[
{"link": "https://staopvoorvrijheid.nl/njcm-fundamentele-mensenrechten-in-het-gedrang/", "full_text": "Documenten Downloads Overheid Wetgeving  \n4 mei 202015 juni 2020\n\n\n\t\t\tNJCM: fundamentele mensenrechten in het gedrang\t\t\n\n\nPosted By: Beheer\n254 Views\n\n\nHet Nederlands Juristencomité voor de Mensenrechten schrijft een brief aan minister Grapperhous van Veiligheid en Justitie. Volgens hen komen fundamentele mensenrechten in het gedrang\nDatum:4 mei 2020Betreft:NJCM brief over zorgen om corona-maatregelen in de strafrechtspleging\nNJCM-brief-aan-minister-GrapperhausDownload", "date": "2020-05-04T12:34:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/juridische-bijstand-malieveld-denhaag-21-juni/", "full_text": "Algemeen Nieuws Wetgeving  \n24 juni 202024 juni 2020\n\n\n\t\t\tJuridische bijstand – Malieveld – 21 Juni\t\t\n\n\nPosted By: Beheer\n644 Views\n\n\nOns juridisch team kan voor u verzet aantekenen en het dossier bestuderen om te bezien of er mogelijkheden zijn de strafbeschikking aan te vechten. Meld u daarom aan als u naar aanleiding van de demonstratie op 21 juni een strafbeschikking hebt gekregen wegens het niet opvolgen van aanwijzingen in het kader van de demonstratie.Heeft U de strafbeschikking binnen gekregen dan kunt u een email sturen aan:*protected email*Vermeld uw naam, woonplaats, telefoon nummer en om welk strafbaar feit het gaat.Of vul het contact formulier in op de contact pagina.", "date": "2020-06-24T18:38:58+00:00"},
{"link": "https://staopvoorvrijheid.nl/strafrechtelijke-immuniteiten-van-publiekrechtelijke-rechtspersonen-en-hun-leidingsgevers/", "full_text": "Overheid Wetgeving  \n15 juni 202015 juni 2020\n\n\n\t\t\tStrafrechtelijke immuniteiten van publiekrechtelijke rechtspersonen en hun leidingsgevers\t\t\n\n\nPosted By: Beheer\n245 Views\n\n\nVerslag van de plenaire vergadering van dinsdag 10 november 2015\nLees of bekijk de video’s op:https://www.eerstekamer.nl/verslag/20151110/verslag\nAfgewezen!Wijziging van het Wetboek van Strafrecht en het Wetboek van Strafvordering in verband met het opheffen van de strafrechtelijke immuniteiten van publiekrechtelijke rechtspersonen en hun leidingsgevers.\nIk constateer dat de aanwezige leden van de fracties van de ChristenUnie, de PvdA, GroenLinks, de PvdD, 50PLUS, de SP en de PVV voor dit wetsvoorstel hebben gestemd en de aanwezige leden van de fracties van de SGP, de VVD, het CDA, de OSF en D66 ertegen, zodat het is verworpen.", "date": "2020-06-15T12:50:17+00:00"},
{"link": "https://staopvoorvrijheid.nl/6sept/", "full_text": "Demonstraties  \n2 augustus 202010 augustus 2020\n\n\n\t\t\t6 September –  Demonstratie voor de vrijheid – Enschede\t\t\n\n\nPosted By: Beheer\n684 Views\n\n\nInformatie via Facebook: https://www.facebook.com/events/303326911072727/", "date": "2020-08-02T11:14:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/journalisten-gezocht/", "full_text": "Algemeen Nieuws  \n15 juni 202024 juni 2020\n\n\n\t\t\tJournalisten gezocht\t\t\n\n\nPosted By: Beheer\n488 Views\n\n\nHelp met publicaties op StaOpVoorVrijheid.nl !Wij zoeken mensen die journalistiek goed zijn aangelegd.Kan je goede stukken schrijven en ben je goed in onderzoeken?Wil je je graag inzetten voor vrijheid? Laat het ons dan weten!\nInhoudelijk:\nNieuws berichten met onderbouwing en bronvermelding.\nOnderwerpen: \nSpoedwetCorona maatregelenNoodverordeningFaillissementen ( door maatregelen )Alles met betrekking tot overheids wanbeleid en 1,5 meter samenleving.\nStuur een email naar *protected email* om je aan te melden.", "date": "2020-06-15T06:47:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/bestrijding-corona-gaat-ten-koste-van-democratische-rechtsstaat/", "full_text": "Wetgeving  \n4 juni 202015 juni 2020\n\n\n\t\t\tBestrijding corona gaat ten koste van democratische rechtsstaat\t\t\n\n\nPosted By: Beheer\n186 Views\n\n\nOpinieDe maatregelen tegen het coronavirus zijn gebaseerd op een wet die daar­voor grotendeels geen grondslag biedt en zijn in strijd met de Grondwet. De democratische rechtsstaat wordt behoorlijk verwaarloosd, stelt Willem van der Werf, partner bij Van der Feltz advocaten.\nLees verder op https://www.advocatenblad.nl/", "date": "2020-06-04T12:24:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/15aug-denhaag/", "full_text": "Demonstraties  \n10 augustus 202017 augustus 2020\n\n\n\t\t\t15 Augustus – Den Haag – Dag van Verbinding\t\t\n\n\nPosted By: Beheer\n1734 Views\n\n\nWaarom deze actie?\nOnbewezen maatregelen met uiterst ondemocratische voorwaarden horen niet thuis in onze wet. De spoedwet vandeze regering moet gestopt worden.Mensen die zoiets voorstellen zouden niet meer aan de leiding mogen staan. Er wordt verwezen naar het RIVM, ditinstituut faalt echter op meerdere vlakken. Kom allen en hoorvan verschillende sprekers waarom dit kabinet moet aftreden.\nWaarom de spoedwet er nooit mag komen:\nIn deze wet is niet alleen het “Nieuwe Normaal” van de 1,5 meter- samenleving vastgelegd. Ook krijgt de minister bijvoorbeeld de bevoegdheid om naar believen hele bedrijfssectoren, gebouwen, inrichtingen gebieden en scholen te sluiten. Bijeenkomsten, demonstraties en evenementen worden naar goeddunken verboden. De wet heeft een vangnetbepaling om maatregelen op te leggen waar nu nog niet in voorzien is. De straffen worden flink verhoogd naar meer dan 444 euro tot meerdere duizenden euro’s en vrijheidsstraffen. Jongeren worden naar Bureau Halt gestuurd als zij te dicht in de buurt van hun vriendjes komen. Mensen die zich onttrekken aan quarantainemaatregelen kunnen gevangen gezet. Met deze wet wordt Hugo de Jonge een alleenheerser. De wet is daarbij niet tijdelijk maar semipermanent. Na afloop van zes maanden kan de minister de wet zonder instemming van het parlement steeds met twee maanden verlengen. Deze wet brengt heel Nederland in een uitzichtloze virusdictatuur.\nKom zaterdag allen naar onze MANIFESTATIE voor een eerlijke, vrije wereld, waarin open debatten mogelijk zijn zonder belachelijk gemaakt te worden.\nLocatie en tijdstip\nZaterdag 15 augustusDen Haag, Malieveldvan 12:00 – 17:00 uur.\nVan 12:00 – 13:00 uur zal er inloop zijn en vanaf 13:00 uur zal de demonstratie beginnen.\nProgramma\nDe sprekers tot nu toe:SVEN HULLEMANSANDER COMPAGNERNELLEKE BAKKERBAS FILIPPINIJEROEN POLSANNE-MARIE VAN RAAIJ-SCHOUTENEVERT MOUW\nBeste beheerders van alle groepen:\nOp zaterdag 15 augustus staat de demonstratie, ‘SAMEN tegen de SPOEDWET’ op de Dag van Verbinding, van in totaal meer dan 30 groepen tot nu toe.Deze demonstratie heeft uiteraard als doel om onze stem te laten horen tegen de SPOEDWET, daarnaast staat ook het verbinden van mensen en groepen hierin centraal.Iedere groep met zijn eigen standpunten is welkom. Je hoeft het niet met elkaars standpunten eens te zijn maar je kunt deze wel respecteren.Het gaat er dan ook niet om óf we het met elkaar eens zijn maar dat we er met zijn allen staan: voor elkaar en met elkaar.Iedere groep is welkom en kan zich aanmelden bij Brabant in Opstand.Mochten jullie sprekers mee willen nemen of zelf de standpunten van je groep kenbaar willen maken, dan is dit mogelijk.Wij accepteren geen racisme, discriminatie en/of zwartmakerij van andere groepen en/of mensen.\nDonaties zijn welkom\nVoor de Dag van Verbinding: SAMEN tegen de SPOEDWET hebben we een aantal zaken geboekt, zoals een podium en geluidsinstallatie. Hiervan zouden we graag samen de kosten dekken. Als iedereen een beetje doet, zijn we er zo.Donaties zijn welkom via onderstaande link:https://www.gofundme.com/f/verbindingsdemonstratie-15-augustus-2020\nInterview\n\n\n\nMeer informatie op Facebook: \nhttps://www.facebook.com/events/298091138110089/", "date": "2020-08-10T10:11:49+00:00"},
{"link": "https://staopvoorvrijheid.nl/nova-coronawet-past-niet-in-democratische-samenleving/", "full_text": "Documenten Downloads Overheid Wetgeving  \n5 juni 202015 juni 2020\n\n\n\t\t\tNOvA: coronawet past niet in democratische samenleving\t\t\n\n\nPosted By: Beheer\n338 Views\n\n\nDe Nederlandse orde van advocaten heeft ernstige kritiek op de tijdelijke wet voor coronamaatregelen. De beperkingen voor burgers gaan veel te ver en horen niet thuis in een democratische samenleving, stelt de NOvA.\nLees verder op: https://www.advocatenblad.nl/2020/06/05/nova-coronawet-past-niet-in-democratische-samenleving/\nJuridische databank\nWetgevingsadvies: wetsvoorstel tijdelijke bepalingen in verband met maatregelen ter bestrijding van de epidemie van covid-19 voor de langere termijn (tijdelijke wet maatregelen covid-19)\nAdviescommissie: rechtsstatelijkheid, bestuursrecht en strafrecht Datum aanbieding: 4 juni 2020De Nederlandse orde van advocaten heeft advies uitgebracht over bovengenoemd onderwerp. Het advies treft u aan in bijgevoegd pdf-document\nMinJenV-adviesTvmcovid-19Download\nOnline beschikbaar op https://www.advocatenorde.nl/juridische-databank/details/wetgevingsadviezen/272563", "date": "2020-06-05T13:28:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/23aug/", "full_text": "Demonstraties  \n16 augustus 202023 augustus 2020\n\n\n\t\t\t23 Augustus – Samen voor Vrijheid\t\t\n\n\nPosted By: Beheer\n8896 Views\n\n\nOrganisatie\nSamen voor Vrijheid Part II (23-08) is een vervolg op de super manifestatie van 15 augustus.Iedereen is als individu welkom om deel te nemen aan deze demonstratie. Alle vrijheids- bewegingen die zich verzetten tegen de corona maatregelen zijn welkom om deel te nemen. Deze demonstratie en staopvoorvrijheid.nl is niet door een specifieke beweging georganiseerd maar is een collectief van het Nederlandse volk (ABC – Algemeen Burger Collectief). Aanmelden om te komen is niet nodig.\nDoel van de demonstratie\nOnze overheid schendt op grote schaal en niet onderbouwd grondrechten en mensenrechten in het kader van veiligheid en gezondheid.Wij vinden dat onze overheid niet meer in staat is ons land te besturen en dat onder geen beding van de grondwet mag worden afgeweken.\nWij eisen dat alle corona gerelateerde maatregelen en spoedwet per direct worden terug gedraaid.Wij eisen het aftreden van Rutte en de Jonge in verband met opzettelijk in gevaar brengen van de geestelijke, maatschappelijke en lichamelijke gezondheid van onze bevolking.Wij eisen het aftreden van het Feike Siebkema in verband met belangen binnen de farmaceutische industrie.Wij eisen vernietiging van de International Health Regulations welke de Word Health Organisation te veel macht geeft over de bevolking.Wij eisen beëindiging van de samenwerking met de World Health Organisation en eisen een strafrechtelijk onderzoek naar deze organisatie.Wij eisen openheid van OMT welke nu in het geheim achter gesloten deuren adviezen uitbrengen onder de IGR/IHR 2017 wetgeving.Wij eisen openheid van de overheid. (Wet Openbaar Bestuur per direct weer in werking stellen)Wij eisen dat medicijnen beschikbaar komen op de 1e lijn ter beoordeling van de 1e lijn medisch professionals zoals huisartsen. (o.a Hydrocychloroquine)Wij eisen dat SARS-CoV-2 per direct van de lijst A (Ebola, Anthrax) van het RIVM wordt gehaald.Wij eisen onafhankelijk onderzoek naar optreden van justitie richting burgers tijdens demonstraties tegen de staat.\nLocatie en tijdstip\nOp zondag 23 Augustus gaan we samen naar het Malieveld in Den Haag.We zullen het programma starten om 14.00 uur en de demonstratie zal eindigen om 16.00. Er is een inloop en uitloop tijd van een uur dus U kunt op tijd al aanwezig zijn en eventueel wat langer blijven.\nProgramma\n13:00 – Inloop14:00 – Start DemonstratieProgramma word binnenkort bekend gemaakt16:00 – Einde Demonstratie17:00 – Veld leeg ( 16:00 – 17:00 Uitloop )* Bij de in en uitloop word ook voor wat gezelligheid gezorgd.\nDonaties zijn welkom\nSamen voor Vrijheid Part II (23-08) is een vervolg op de super manifestatie van 15 augustus.Voor de manifestatie “SAMEN voor Vrijheid” hebben we een aantal zaken geboekt, zoals een podium en geluidsinstallatie. Hiervan zouden we graag samen de kosten dekken. Als iedereen een beetje doet, zijn we er zo.Donaties zijn welkom via onderstaande link:https://www.gofundme.com/f/Blijvend-VerbindenEr is ons ten gehore gekomen dat er online om tikkies gevraagd wordt voor de demonstraties van 15 augustus en/of 23 augustus. Het ABC heeft één enkele fondsenwerving (https://www.gofundme.com/f/Blijvend-Verbinden) waarmee beide demonstraties worden gefinancierd, de demonstratie van 15 augustus j.l. en die van zondag 23 augustus. Elke andere fondsenwerving is niet verbonden met het ABC, wij distantiëren ons dan ook verre hiervan. Mochten we zulke dwalende fondsenwerving online tegenkomen, dan zijn wij geneigd hiervan aangifte te doen.\nVerbinden\nNatuurlijk is iedereen welkom en hoef je geen lid te zijn van een groep.In het kader van verbinden;Op Facebook zijn er vele groepen die opstaan voor onze vrijheid en willen deze graag aan elkaar verbinden. Samen staan we sterk!Wij vragen alle groepen op Facebook of andere kanalen mee te doen aan de aankondiging van deze demonstratie. Wij vragen jullie deze demonstratie te promoten door deze prominent boven aan te zetten als aankondiging. Hierdoor word deze demonstratie goed zichtbaar voor het grote publiek.Alle groepen die dat doen zullen wij hieronder kenbaar maken. Op deze manier ontstaat er een mooie verbinding tussen alle groepen.Op alfabetische volgorde:ABC – Algemeen Burger CollectiefAnti lockdownAwarenessBrabant in OpstandBurgers Tegen Onrecht #WakkerCorona-demonstratiegroep twenteDe HaanDe WakkerenDe andere krant ViruswaarheidDeBurenDemonstratie voor de VrijheidDemonstratie voor de VrijheidDen Haag in OpstandDordrecht in OpstandDurf #NEE te zeggenDutch Survivors.Gele HesjesGele Hesjes LimburgGele Hesjes NLHKNHaagsetocht voor vrijheidHet VerzetInfo CentraalKaasLeg Vlaanderen PlatLimburg sta Op.Lockdown News NetworkLove UnitesMinisterie van Verzet.Ministry against Fact-checkingNEE tegen 1,5 meterNVKP.nlNederland In OpstandNederland in opstand (NIO)Nexit Next – Stop NWONieuw Nederlands NationalismeOnafhankelijke Pers NederlandOne for freedomOranjekoortsRT DutchRobin HoodsRotterdam In OpstandSB groepSamen 1 Voor NederlandStichting VaccinvrijStop 5G NederlandTelegramNl.euTogether we are strongUprisingVecht Tegen OnrechtVecht tegen Onrecht (VTO)Viruswaarheid (Viruswaanzin)Voor StanleyVoorVrijheid.nuVrijheids Beweging NederlandWakkerWakkere wereld en nuWij Zijn NederlandWij stemmen Rechts\nAlgemene huisregels\nWij vragen een ieder die participeert aan deze demonstratie het volgende in acht te nemen om een rustig en ordelijk verloop te waarborgen.Het is bezoekers niet toegestaan om de volgende zaken mee te nemen:– Gevaarlijke en/of scherpe voorwerpen.– Glaswerk– Fakkels en/of vuurwerkGeef elkaar de ruimte.Alcohol word niet toegestaan.Personen die zich op wat voor manier dan ook misdragen op en rondom de demonstratie zullen van het terrein verwijderd worden.\nMelding bij de gemeente\nSamenkomsten, vergadering en betogingen organiseren mogen dat op grond van artikel 9 van onze grondwet. Het is een grondrecht en je hoeft er geen vergunning voor aan te vragen. Wel moet elke samenkomst, vergadering en betoging vooraf bij de gemeente aangemeld worden. Daar zijn wel een aantal voorwaarden aan verbonden. Deze voorwaarden zijn vastgelegd in de Wet openbare manifestaties (1988).\nOp 3 Augustus is er melding gedaan van deze demonstratie bij de gemeente Haaglanden. Wij zullen op deze pagina informatie hierover aanvullen wanneer deze beschikbaar komt.", "date": "2020-08-16T11:36:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/zes-argumenten-voor-het-coronabeleid-en-wat-er-mis-mee-is/", "full_text": "Algemeen Nieuws Opinie  \n12 augustus 202012 augustus 2020\n\n\n\t\t\tZes argumenten voor het coronabeleid – en wat er mis mee is\t\t\n\n\nPosted By: Beheer\n1389 Views\n\n\nKarel Beckman, 12 Augustus 2020\nRuud Coolen van Brakel, directeur van het Instituut Verantwoord Medicijngebruik (IVM), verdedigde in een interview op Café Weltschmerz met Flavio Pasquino (10 augustus) het coronabeleid van de overheid.\nIk denk dat Coolen van Brakel daarbij heel goed inzicht gaf in hoe er door onze politieke leiders wordt gedacht over de coronacrisis – en daarmee ook onbedoeld wat er mis is met hun aanpak. Hij gaf zes argumenten voor het coronabeleid die, als je er over nadenkt, alle zes dubieus zijn.\n1. Voorkom vermijdbare doden\nDe belangrijkste insteek van het beleid, zo herhaalde Coolen van Brakel diverse malen, is het voorkomen van “vermijdbare doden”  en “vermijdbare ernstige ziektegevallen”. \n“Als jij de verantwoordelijkheid hebt, zoals die bewindslieden hebben, dan word je afgerekend straks op vermijdbare overlijdens,” zei hij.\nDat klinkt sympathiek. Maar als dat zo is, waarom wordt het zorgbudget dan niet verdubbeld? Waarom gaat er zoveel overheidsgeld naar allerlei andere doeleinden? Als we al ons geld op de zorg zetten, leidt dat tot aanzienlijk minder vermijdbare ziektes en doden.\nEn waarom wordt roken niet verboden? Of autorijden? E-bikes? Ongezond eten? Met dat soort maatregelen zijn veel meer levensjaren te redden dan met 1,5 meter afstand houden.\nDaar komt bij dat de coronamaatregelen op hun beurt ook leiden tot vermijdbare overlijdens en ziektes. Werkloosheid, sociale isolatie, toename van huiselijk geweld en ongezond leven, gebrek aan reguliere zorg – het zijn allemaal gevolgen van het coronabeleid en ze gaan allemaal ten koste van de volksgezondheid. Waarom tellen alleen de vermijdbare overlijdens en ziekten die het gevolg zijn van coronabesmetting?\n2. Voorkom overbelasting van de zorg\nDe tweede belangrijke reden voor het coronabeleid, zei Coolen van Brakel, is dat we “overbelasting” van het zorgsysteem willen vermijden. “Als straks de parkeerplaatsen van de ziekenhuizen vol liggen met coronapatiënten, dan zal dat maatschappelijk niet worden geaccepteerd,” was zijn verhaal.\nMaar dat probleem is ook eenvoudig te verhelpen door volop te investeren in het zorgsysteem. Hoe logisch is het om je economie om zeep te helpen, vervolgens honderden miljarden te gaan uitgeven aan allerlei steunprogramma’s, als je met een fractie van dat bedrag ervoor kunt zorgen dat je zorgsysteem een viruscrisis aankan?\nInternist dr. Evelien Peeters, initiatiefnemer van de Brandbrief waarin meer dan duizend medici zich onlangs keerden tegen het coronabeleid van het kabinet, zei in een uitzending van Café Weltschmerz dat het aantal IC-bedden de afgelopen twee jaar sterk is verminderd.\n“De afgelopen jaren is er een enorme afschaling aan beddencapaciteit geweest,” zei Peeters. “We houden mensen ook tot het gaatje thuis, alleen als het echt niet meer gaat, gaan ze naar een verpleeghuis. Dus de populaties op die plekken hebben ook een veel grotere zorgzwaarte gekregen. Tegelijk zijn de vaste contracten van verpleegkundigen allemaal opgezegd…. Opleidingen van verpleegkundigen zijn in aantal drastisch verlaagd. … We hebben nu niet meer de bedden en niet het zorgpersoneel van toen, terwijl al jaren is voorspeld dat er een pandemie zou kunnen komen.”\n3. Corona is geen griep\nCoolen van Brakel zei diverse malen dat corona geen griep is en veel ernstiger effecten heeft: “Onderschat nou niet de medische gevolgen van het krijgen van deze ziekte. Denk niet alleen aan sterfgevallen. Het aantal mensen die blijvende schade ondervindt is heel erg groot.”\nFeit is echter dat het aantal mensen dat met corona overlijdt vergelijkbaar is met het aantal mensen dat met een stevige griep overlijdt. En dat het overgrote deel van de bevolking geen of nauwelijks last heeft van het coronavirus. Covid-19 is absoluut geen killer-virus dat speciale, draconische maatregelen rechtvaardigt.\n4. Lockdowns zijn effectief\nCoolen van Brakel beweerde daarnaast dat de lockdowns goed hebben gewerkt. “Landen die eerder hebben geïntervenieerd, die harder hebben geïntervenieerd, tellen minder doden dan landen die later of minder hard hebben geïntervenieerd,” zei hij.\nHiervoor is echter geen bewijs. Zoals dit artikel laat zien, is er geen relatie tussen de mate van lockdown en succes in het terugdringen van coronagevallen. Het niet erg hard interveniërende Zweden heeft bijvoorbeeld betere cijfers dan harde ingrijpers als Italië en het Verenigd Koninkrijk. Coolen van Brakel zei dat Zweden niet te vergelijken is met Nederland, omdat het land veel dunner bevolkt zou zijn, maar dat is een ongeloofwaardig argument. In Zweden wonen de meeste mensen gewoon in stedelijke gebieden.\n5. Vrijheidsbeperkingen zijn gerechtvaardigd\nCoolen van Brakel vond het een goed idee als mensen die niet gevaccineerd zijn bepaalde dingen niet meer mogen, zoals naar het theater gaan (hoewel hij dit weer een beetje introk) of naar het verpleegtehuis om hun moeder op te zoeken. Over een mogelijk “Covi-paspoort” dat mensen zouden moeten hebben om naar het buitenland te kunnen reizen, zei hij dat hij zich niet kon voorstellen dat we die kant op zouden gaan, maar hij was er niet principieel op tegen.\nDit geeft aan dat voor hem het doel de middelen heiligt: verregaande vrijheidsbeperkingen zijn gerechtvaardigd om coronabesmettingen te voorkomen.\nDat blijken vrijwel alle regeringen met hem eens te zijn. Premier Rutte bezwoor bij zijn laatste persconferentie dat hij geen dictator is, maar hij vindt het blijkbaar wel nodig om een “spoedwet” in te voeren die de regering dictatoriale bevoegdheden geeft om de coronacrisis te kunnen bestrijden.\n6. Je doet het voor een ander\nUiteindelijk misschien wel het belangrijkste argument voor verplichte coronamaatregelen zoals het dragen van mondkapjes en de 1,5 meter, is van morele aard. “Je hebt een verantwoordelijkheid voor de ander,” zei Coolen van Brakel. “Wat ik belangrijk vind is dat ik niet de oorzaak ben van het vermijdbare overlijden of vermijdbare grote schade aan anderen.”\nDit is een argument dat veel mensen aanspreekt, maar het is feitelijk een vorm van morele chantage. Je kunt je afvragen, is de ander dan niet verantwoordelijk voor jou? Of voor zichzelf?\nIs het moreel om verregaande vrijheidsbeperkende maatregelen op te leggen aan de complete bevolking, ook aan gezonde mensen, vanwege een minimale, theoretische kans dat ze iemand besmetten met een virus dat voor de meesten weinig gevolg zal hebben? Als dat zo is, dan is er geen vrijheid meer. Er zijn tenslotte altijd virussen, dus we zullen altijd “besmet” blijven met zijn allen.\nEn waarom tellen alleen de rechten van mensen die kwetsbaar zijn voor corona? Hoe zit het met de rechten van kinderen die niet naar school kunnen, jongeren die hun baan kwijt raken en hun sociale leven zien verschrompelen, ouderen die eenzaam sterven, zieken die onvoldoende behandeling krijgen omdat ze iets anders mankeren dan corona – en mensen die niet de halve dag met een mondkapje willen rondlopen? Tellen die niet mee?\nAls mensen als Coolen van Brakel zich verantwoordelijk voelen voor de gezondheid van anderen, dan mogen ze daar naar handelen. Maar om deze verantwoordelijkheid onder dwang op te leggen aan de hele bevolking is dictatoriaal.\nConclusie: nog nooit zijn zoveel mensen zo bang geweest met zo weinig reden\nIk ga er vanuit dat iemand als Coolen van Brakel het goed bedoelt. Datzelfde geldt ongetwijfeld voor sommige (niet alle) politieke leiders en adviseurs. Maar dat neemt niet weg dat het coronabeleid desastreus uitpakt. Het maakt al het andere beleid en alle andere problemen ondergeschikt aan slechts één heilig doel: corona terugdringen. Zoiets heet met recht een tunnelvisie.\nVrijwel de hele wereld is in deze donkere tunnel gekropen waarvan ze de uitgang niet meer zien. Sommige plaatsen, zoals Melbourne, zijn onderworpen aan een regelrechte militaire dictatuur. Nog nooit zijn er zoveel mensen zo bang geweest met zo weinig reden.\nWe moeten voorkomen dat het aantal besmettingen weer oploopt, omdat anders “de overheid weer moet besluiten tot verregaande restricties en lockdowns,” zei Coolen van Brakel (die blijkbaar ook niet gelooft in groepsimmuniteit, hoewel dat waarschijnlijk beter werkt dan een vaccin). “Dat willen we helemaal niet.”\nMaar de overheid “moet” niets. Als “we” dit niet willen, hoeven we het niet te doen. Het wordt tijd dat we inzien dat er afwegingen moeten worden gemaakt bij alles wat we doen en al het beleid dat we voeren. Dat geldt ook voor de coronadreiging. Er zijn belangrijkere dingen op de wereld dan Covid-19.", "date": "2020-08-12T14:07:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/corona-covid-19-pcr-test-onbetrouwbaar/", "full_text": "Documenten Medisch Nieuws Raporten  \n6 augustus 202010 augustus 2020\n\n\n\t\t\tCorona Covid-19 PCR test onbetrouwbaar\t\t\n\n\nPosted By: Beheer\n8026 Views\n\n\nInmiddels worden er in Nederland aan de lopende band snelle PCR tests afgenomen om besmettingen te rapporteren. Hierdoor ontstaat grote angst onder de bevolking. Echter blijken deze tests zeer onbetrouwbaar en is het van de zotte dat hier officiële statistieken op gebaseerd worden. Het Nederlandse volk wordt hiermee al maanden geïndoctrineerd met angst. In het begin van de corona pandemie, wat eigenlijk een epidemie is, werd er gekeken naar het aantal overleden personen en naar personen die op de intensive care kwamen te liggen. Inmiddels is het aantal mensen dat in het ziekenhuis belandt zeer klein en het aantal wat op de intensive care belandt zelfs bijna nul. Waarom dan zoveel testen en waarom dan zoveel angst onder de bevolking zaaien met fictieve cijfers? Het waarom laten we hier even buiten wegen maar ik wil wel even dieper ingaan op waarom de cijfers van het RIVM onbetrouwbaar zijn, dus fictief te noemen zijn.\nWaarom de PCR test onbetrouwbaar is\nWe beginnen onze zoektocht bij het RIVM en kijken naar het document “Epidemiologische situatie COVID-19 in Nederland” van 4 augustus 2020.Hieruit maken we op dat er sinds 1 juni meer dan 700.000 testen zijn uitgevoerd in Nederland. Hiervan waren iets meer dan 8.400 tests positief bevonden.Als we kijken naar het RIVM document “Beleid SARS-CoV-2-PCR bij personen zonder klachten” kunnen we opmaken dat een positief test resultaat niet altijd wijst op een SARS-CoV-2 infectie en er een hoog aantal fout-positieve uitslagen zijn te verwachten.\nGrootschalig testen van asymptomatische personen met behulp van RT-PCR kan helpen om mensen zonder klachten op te sporen, maar ook aanleiding geven tot relatief veel fout-positieve testuitslagen. In het algemeen geldt dat, ook bij testen met een zeer hoge specificiteit zoals de SARS-CoV-2 PCR, een positief testresultaat in een populatie met een lage incidentie niet altijd wijst op een SARS-CoV-2-infectie, zeker als zwak positieve uitslagen worden verkregen. Met andere woorden, er is een lage positief voorspellende waarde [20]. In deze context kunnen positieve testuitslagen ten onrechte geïnterpreteerd worden als een infectie, met onterechte maatregelen als gevolg.\nBron document: (4 Augustus 2020)\nEpidemiologische situatie COVID-19 in Nederlandhttps://www.rivm.nl/sites/default/files/2020-08/COVID-19_WebSite_rapport_wekelijks_20200804_1306.pdfDownload:COVID-19_WebSite_rapport_wekelijks_20200804_1306Download\nEr hebben inmiddels dus 700.000 personen een test ondergaan en zijn er 8.400 positief getest, maar hoeveel hiervan zijn dan fout-positieve uitslagen?Zonder duidelijkheid hierover kunnen de cijfers per direct de prullenbak in omdat deze inhoudelijk niets meer betekenen. Deze uitkomst is natuurlijk opmerkelijk aangezien het RIVM en daarmee ook onze overheid zo de nadruk legt op besmettingen. Laten we kijken naar een aantal andere documenten waaruit blijkt dat wat hierboven staat zelfs zeer genuanceerd blijkt te zijn. De echte onderzoeken naar PCR test geven een verbluffend resultaat.\nHowever, there is a chance a positive result means that you have antibodies from an infection with a virus from the same family of viruses (called coronaviruses), such as the one that causes the common cold.\nVertaling:\nEr is echter een kans dat een positief resultaat betekent dat u antistoffen heeft tegen een infectie met een virus uit dezelfde familie van virussen (coronavirussen genaamd), zoals degene die verkoudheid veroorzaakt.\nHieruit blijkt dat PCR tests ook positief zijn bij aanverwante corona virussen. De PCR test meet geen antistoffen. Dat kan alleen met een bloedtest welke op antistoffen wordt gedaan.*Corona is een familienaam voor een groep virussen van het zelfde type, corona is er in vele verschillende varianten die elk jaar algemene verkoudheden veroorzaakt. Er zijn dus vele varianten van corona virussen die geheel onschadelijk zijn. Covid-19 is een ziekte die veroorzaakt wordt door het Sars-CoV-2 virus welke behoort tot de categorie/familie van corona virussen.\nBron document: (4 Augustus 2020)\nCDC Test for Past Infectionhttps://www.cdc.gov/coronavirus/2019-ncov/testing/serology-overview.htmlCDC-Test-for-Past-InfectionDownload\nAngst zaaien\nVolgens de actuele status van het RIVM kunnen we aflezen dat er in de week tot 4 augustus 2.588 nieuwe personen gemeld zijn die positief getest zijn op COVID-19, en 44 patiënten gemeld die voor COVID-19 in het ziekenhuis zijn opgenomen (geweest).\n(Screenshot – RIVM actueel – 4 Augustus 2020)\nNu moeten we ons gaan afvragen hoeveel van deze tests fout-positief zijn geweest? Kunnen we deze cijfers nog wel betrouwbaar noemen? En belangrijker nog, waarom worden deze getallen zo erg door de media en RIVM gebruikt om angst in te boezemen onder de Nederlandse bevolking door middel van onbetrouwbare snelle PCR tests, en waarom besteden we geen aandacht aan de resultaten van virologische en serologische tests? Laten we kijken naar de opmerkelijke virologische tests en laten we kijken hoeveel Sars-CoV-2 er werd gevonden. Hieruit blijkt dat onder de geteste personen na week 23 bijna geheel een rhinovirus betreft en Sars-CoV-2 eigenlijk niet meer zichtbaar is.\n( https://www.rivm.nl/griep-griepprik/feiten-en-cijfers )\n“Met” of “Door” of “Vermoedelijke” Covid-19 overleden\nAls we het hebben over overleden personen wordt er naar de oorzaak gekeken. Waar vroeger werd gekeken naar de oorzaak word nu door middel van een test gekeken of er een positieve besmetting is. Als dat zo is komt dat op de overlijdens akte te staan. Mensen met COPD, longkanker enzovoorts komen ook in griep seizoenen te overlijden en word aangemerkt als overleden door de hoofdoorzaak, namelijk de bovenliggende aandoening. Doordat deze mensen verzwakt zijn is uiteindelijk de griep die erboven op komt hun fataal. Maar dit is niet de oorzaak.Momenteel wordt dit als overleden aan corona/covid-19 aangemerkt wat heel opmerkelijk is. Ook dit laat de cijfers ten opzichte van andere ziekte van voorgaande jaren niet in perspectief zien.Dit beleid word door de World Health Orginasation bepaald volgens de IHR wetgeving van 2017. Zelfs bij een vermoeden zal Covid-19 op de overlijdens akte worden vermeld.Hierbij het document waaruit blijkt hoe de oorzaak moet worden bepaald. Hierin staat duidelijk vermeld;\nCOVID-19 moet worden vermeld op de medische verklaring van doodsoorzaak voor ALLE overledenen waarbij de ziekte de dood veroorzaakte of vermoedelijk heeft veroorzaakt of hieraan heeft bijgedragen.\n\nBron document: (4 Augustus 2020)\nINTERNATIONAL GUIDELINES FOR CERTIFICATION AND CLASSIFICATION (CODING) OF COVID-19AS CAUSE OF DEATHhttps://www.who.int/classifications/icd/Guidelines_Cause_of_Death_COVID-19.pdfGuidelines_Cause_of_Death_COVID-19Download\nWaarom besmettingen als uitgangspunt\nWaar we begin dit jaar over overledenen en IC opname hadden is dit geheel verschoven naar “besmettingen”. Dit is merkwaardig omdat mensen bij besmetting helemaal niet ziek zijn. Nu zeggen veel mensen dat het belangrijk is om te weten hoever het verspreidt, maar is dat wel echt van belang? In het griep seizoen van 2017/2018 zijn er ruim 10.000 mensen overleden en lagen de IC’s ook vol. Hebben we toen heel Nederland  op slot gezet en zijn we de hele bevolking preventief gaan testen op “besmettingen”?Hieronder een aantal nieuws berichten uit 2017/2018, Het zouden zo de berichten van maart/april 2020 kunnen zijn.\n\n\nMeer bronnen en wetenschappelijke studies\nMocht u interesse hebben in wetenschappelijke studies omtrent PCR tests verwijzen wij u graag naar een aantal van de vele bronnen.Gezondheidsminister van Duitsland Jens Spahn: https://deutsch.rt.com/inland/103494-viel-mehr-falsch-positive-als/Wetenschappelijke studie: https://www.medrxiv.org/content/10.1101/2020.04.26.20080911v2.full.pdfhttps://reflectionsipc.com/2020/05/21/screening-patients-and-staff-without-symptoms-for-sars-cov-2-beware-false-positives-and-negatives/https://www.cochrane.org/CD013652/INFECTN_what-diagnostic-accuracy-antibody-tests-detection-infection-covid-19-virushttps://www.medrxiv.org/content/10.1101/2020.04.26.20080911v2https://www.msn.com/en-us/news/us/kchd-says-false-positive-covid-19-tests-counted-as-positive-as-precaution/ar-BB17kVuzhttps://science.thewire.in/the-sciences/covid-19-rt-pcr-serological-tests-false-positive-false-negative-rate-bayes-theorem/https://www.biotechniques.com/coronavirus-news/false-negatives-how-accurate-are-pcr-tests-for-covid-19/", "date": "2020-08-06T11:55:19+00:00"},
{"link": "https://staopvoorvrijheid.nl/behandeling-spoedwet-versneld/", "full_text": "Nieuws Overheid Wetgeving  \n10 augustus 202010 augustus 2020\n\n\n\t\t\tBehandeling “spoedwet” versneld\t\t\n\n\nPosted By: Beheer\n1042 Views\n\n\nDoor mr. Jeroen PolsRotterdam, 8 augustus 2020\nDe Kamerleden Groothuizen (D66), Veldman (VVD), Van Dam (CDA) en Van der Graaf (ChristenUnie) verzochten afgelopen donderdag om de behandeling van de Tijdelijke wet maatregelen COVID-19 onder het publiek bekend als “spoedwet” versneld te behandelen.Het voorstel is met steun van GroenLinks en SGP aangenomen. De Tweede Kamer behandelt de wet in de eerste week van september.\nDe Kamerleden willen voorkomen dat de minister noodgedwongen terugvalt op de noodverordeningen als het virus opleeft. Met dit voorstel wordt het wetsvoorstel, ruim drie weken eerder behandeld dan aanvankelijk gepland.\nStijging “besmettingen”\nDe oproep volgt nadat het aantal positieve testen volgens het RIVM de laatste weken flink stijgt. Er zijn op dit moment echter nauwelijks ziekenhuisopnames of sterfgevallen. De vraag is dan ook gerechtvaardigd of er daadwerkelijk een opleving plaatsvindt. Het RIVM verdubbelde het aantal testen de afgelopen maand tot ongeveer 14 duizend per dag. Het percentage positieve testresultaten blijft echter redelijk stabiel en valt binnen de foutmarge die de PCR-test heeft.\nVergaande inperkingen grondrechten\nDe wet regelt vergaande bevoegdheden voor de minister van VWS. Niet alleen wordt de anderhalve meter-maatregel in de wet vastgelegd. Ook krijgt hij de bevoegdheid om zonder instemming van het parlement hele bedrijfssectoren, scholen, verpleeghuizen, gebouwen, openbare plaatsen, gebieden en inrichtingen naar eigen inzicht te sluiten of beroepsverboden uit te vaardigen. De minister mag ook demonstraties, vergaderingen en manifestaties verbieden.\nVangnetbepaling\nDe wet bevat een vangnetbepaling waarmee de minister ook andere nog niet genoemde maatregelen kan doorvoeren. Dit biedt de mogelijkheid om aan heel Nederland een mondkapjesverplichting op te leggen. Niet is uit te sluiten dat de minister deze bevoegdheid ook gebruikt om bijvoorbeeld verplichte vaccinatie en gedwongen quarantaine van hele appartementsgebouwen mogelijk te maken.\nStraffen\nDe straffen zijn in het wetsvoorstel flink verhoogd naar minimaal 444 euro tot duizenden euro’s en enkele maanden vrijheidsstraf. Kinderen ontvangen een lagere boete van 104 euro of worden naar Bureau Halt gestuurd als zij bijvoorbeeld geen anderhalve meter afstand tot hun vriendjes of vriendinnetjes houden.\nOntmanteling rechtsstaat\nDe geldigheidsduur van de wet is in beginsel zes maanden. De minister kan zonder instemming van het parlement de geldigheid telkens met twee maanden verlengen. De regeling is omstreden omdat sinds de Tweede Wereldoorlog grondrechten niet meer in deze omvang opzij geschoven werden. Veel deskundigen beschouwen deze wet als een ontmanteling van de rechtsstaat.\nLees meer:\n\nHerziene convocatie:https://www.tweedekamer.nl/kamerstukken/detail?id=2020D31168&did=2020D31168\nWetsvoorstel – Tijdelijke wet maatregelen covid-19https://www.tweedekamer.nl/kamerstukken/wetsvoorstellen/detail?cfg=wetsvoorsteldetails&qry=wetsvoorstel%3A35526\n\nBron: https://viruswaarheid.nl/informeren/behandeling-spoedwet-versneld/", "date": "2020-08-10T18:13:47+00:00"},
{"link": "https://staopvoorvrijheid.nl/demonstratie-malieveld-23-augustus-bijna-verboden/", "full_text": "Nieuws  \n22 augustus 202027 augustus 2020\n\n\n\t\t\tDemonstratie Malieveld 23 Augustus bijna verboden.\t\t\n\n\nPosted By: Beheer\n7043 Views\n\n\n\n\n\nVandaag, zaterdag 22 Augustus rond 12:00 heeft Veiligheidsregio Haaglanden ons laten weten dat er een dreiging zou bestaan vanuit bepaalde groepen dat er dus onrust zou kunnen gaan ontstaan.De veiligheidsdriehoek ( burgemeester) heeft te kennen gegeven dat er dreiging zou bestaan vanuit de hoek van “voetbal hooligans”.Dat een bepaalde groep mensen weer in een hoek worden gezet zijn wij het totaal niet mee eens. Voor ons zijn voetbalsupporters ook gewoon mensen, en iedereen is zonder uitzondering welkom op onze demonstraties.Wij zijn allemaal mensen, of we nu voetbal- of korfbal- supporter zijn maakt ons niks uit, dit kan en mag totaal geen verschil maken.In alle hoeken van de samenleving zijn er mensen die misschien eens een keer wat hardere uitlatingen doen, voetbalsupporters zijn daarin niet uniek, maar om nu weer één groep als boosdoener aan te wijzen gaat voor ons te ver.Er is ons aangegeven dat wij aanpassingen moesten maken in ons programma en de tijdsduur van de demonstratie moesten verkorten anders zou de demonstratie niet worden toegestaan.Hierop hebben wij gereageerd dat wij hier niet mee akkoord gaan en aangegeven dat wij niets gaan veranderen aan onze planning of programma, dit omdat onze planning en programma juist is gebaseerd om de rust onder het publiek te waarborgen.Nadat de veiligheidsregio lange tijd heeft genomen, is gelukkig toch besloten de demonstratie door te laten gaan volgens de al eerder afgegeven kennisgeving.\nZoals u misschien al in het AD.nl (link) vandaag heeft kunnen lezen zal de politie en ME hoog inzetten op handhaving.Er is ons te kennen gegeven dat zij direct zullen optreden op het moment dat er twee keer geen gehoor word gegeven aan een eventuele vordering.Wij willen daarom ook iedereen met klem verzoeken de instructies van onze eigen ordedienst en die van de politie in het bijzonder strikt op te volgen.Wij hebben voet bij stuk gehouden en rekenen op jullie medewerking om de demonstratie rustig en vreedzaam te laten verlopen. Het is ons recht om te demonstreren!\nDringend verzoek vanuit de organisatie:\nWij vragen iedereen die aan deze demonstratie wil deelnemen zich rustig op te stellen tegen de politie en ME.Dit is de laatste demonstratie op het Malieveld en deze staat in het teken van verbinden.Laten we hier gebruik van maken en zorgen dat we deze demonstratie met z’n allen tot een succes maken en ons kunnen voorbereiden op aankomende acties.Laten we met deze demonstratie nog één keer laten zien dat het vooral niet aan ons ligt!Wel vragen wij iedereen om de camera paraat te houden, mocht opnieuw de afspraken door Regio Haaglanden niet worden nagekomen zoals dat gebeurde op de demonstratie afgelopen donderdag.Alvast bedankt voor jullie medewerking en tot morgen!", "date": "2020-08-22T19:07:19+00:00"},
{"link": "https://staopvoorvrijheid.nl/23aug-denhaag/", "full_text": "Demonstraties Nieuws  \n19 augustus 202027 augustus 2020\n\n\n\t\t\t23 Augustus – Samen voor Vrijheid\t\t\n\n\nPosted By: Beheer\n10127 Views\n\n\nOrganisatie\nSamen voor Vrijheid Part II (23-08) is een vervolg op de super manifestatie van 15 augustus.Iedereen is als individu welkom om deel te nemen aan deze demonstratie. Alle vrijheids- bewegingen die zich verzetten tegen de corona maatregelen zijn welkom om deel te nemen. Deze demonstratie en staopvoorvrijheid.nl is niet door een specifieke beweging georganiseerd maar is een collectief van het Nederlandse volk (ABC – Algemeen Burger Collectief). Aanmelden om te komen is niet nodig.\nDoel van de demonstratie\nOnze overheid schendt op grote schaal en niet onderbouwd grondrechten en mensenrechten in het kader van veiligheid en gezondheid.Wij vinden dat onze overheid niet meer in staat is ons land te besturen en dat onder geen beding van de grondwet mag worden afgeweken.\nWij eisen dat alle corona gerelateerde maatregelen en spoedwet per direct worden terug gedraaid.Wij eisen het aftreden van Rutte en de Jonge in verband met opzettelijk in gevaar brengen van de geestelijke, maatschappelijke en lichamelijke gezondheid van onze bevolking.Wij eisen het aftreden van het Feike Siebkema in verband met belangen binnen de farmaceutische industrie.Wij eisen vernietiging van de International Health Regulations welke de Word Health Organisation te veel macht geeft over de bevolking.Wij eisen beëindiging van de samenwerking met de World Health Organisation en eisen een strafrechtelijk onderzoek naar deze organisatie.Wij eisen openheid van OMT welke nu in het geheim achter gesloten deuren adviezen uitbrengen onder de IGR/IHR 2017 wetgeving.Wij eisen openheid van de overheid. (Wet Openbaar Bestuur per direct weer in werking stellen)Wij eisen dat medicijnen beschikbaar komen op de 1e lijn ter beoordeling van de 1e lijn medisch professionals zoals huisartsen. (o.a Hydrocychloroquine)Wij eisen dat SARS-CoV-2 per direct van de lijst A (Ebola, Anthrax) van het RIVM wordt gehaald.Wij eisen onafhankelijk onderzoek naar optreden van justitie richting burgers tijdens demonstraties tegen de staat.\nLocatie en tijdstip\nOp zondag 23 Augustus gaan we samen naar het Malieveld in Den Haag.We zullen het programma starten om 14.00 uur en de demonstratie zal eindigen om 16.00. Er is een inloop en uitloop tijd van een uur dus U kunt op tijd al aanwezig zijn en eventueel wat langer blijven.\nProgramma\n13:00 – Inloop14:00 – Start DemonstratieProgramma word binnenkort bekend gemaakt16:00 – Einde Demonstratie17:00 – Veld leeg ( 16:00 – 17:00 Uitloop )* Bij de in en uitloop word ook voor wat gezelligheid gezorgd.\nDonaties zijn welkom\nSamen voor Vrijheid Part II (23-08) is een vervolg op de super manifestatie van 15 augustus.Voor de manifestatie “SAMEN voor Vrijheid” hebben we een aantal zaken geboekt, zoals een podium en geluidsinstallatie. Hiervan zouden we graag samen de kosten dekken. Als iedereen een beetje doet, zijn we er zo.Donaties zijn welkom via onderstaande link:https://www.gofundme.com/f/Blijvend-VerbindenEr is ons ten gehore gekomen dat er online om tikkies gevraagd wordt voor de demonstraties van 15 augustus en/of 23 augustus. Het ABC heeft één enkele fondsenwerving (https://www.gofundme.com/f/Blijvend-Verbinden) waarmee beide demonstraties worden gefinancierd, de demonstratie van 15 augustus j.l. en die van zondag 23 augustus. Elke andere fondsenwerving is niet verbonden met het ABC, wij distantiëren ons dan ook verre hiervan. Mochten we zulke dwalende fondsenwerving online tegenkomen, dan zijn wij geneigd hiervan aangifte te doen.\nVerbinden\nNatuurlijk is iedereen welkom en hoef je geen lid te zijn van een groep.In het kader van verbinden;Op Facebook zijn er vele groepen die opstaan voor onze vrijheid en willen deze graag aan elkaar verbinden. Samen staan we sterk!Wij vragen alle groepen op Facebook of andere kanalen mee te doen aan de aankondiging van deze demonstratie. Wij vragen jullie deze demonstratie te promoten door deze prominent boven aan te zetten als aankondiging. Hierdoor word deze demonstratie goed zichtbaar voor het grote publiek.Alle groepen die dat doen zullen wij hieronder kenbaar maken. Op deze manier ontstaat er een mooie verbinding tussen alle groepen.Op alfabetische volgorde:ABC – Algemeen Burger CollectiefAnti lockdownAwarenessBrabant in OpstandBurgers Tegen Onrecht #WakkerCorona-demonstratiegroep twenteDe HaanDe WakkerenDe andere krant ViruswaarheidDeBurenDemonstratie voor de VrijheidDemonstratie voor de VrijheidDen Haag in OpstandDordrecht in OpstandDurf #NEE te zeggenDutch Survivors.Gele HesjesGele Hesjes LimburgGele Hesjes NLHKNHaagsetocht voor vrijheidHet VerzetInfo CentraalKaasLeg Vlaanderen PlatLimburg sta Op.Lockdown News NetworkLove UnitesMinisterie van Verzet.Ministry against Fact-checkingNEE tegen 1,5 meterNVKP.nlNederland In OpstandNederland in opstand (NIO)Nexit Next – Stop NWONieuw Nederlands NationalismeOnafhankelijke Pers NederlandOne for freedomOranjekoortsRT DutchRobin HoodsRotterdam In OpstandSB groepSamen 1 Voor NederlandStichting VaccinvrijStop 5G NederlandTelegramNl.euTogether we are strongUprisingVecht Tegen OnrechtVecht tegen Onrecht (VTO)Viruswaarheid (Viruswaanzin)Voor StanleyVoorVrijheid.nuVrijheids Beweging NederlandWakkerWakkere wereld en nuWij Zijn NederlandWij stemmen Rechts\nAlgemene huisregels\nWij vragen een ieder die participeert aan deze demonstratie het volgende in acht te nemen om een rustig en ordelijk verloop te waarborgen.Het is bezoekers niet toegestaan om de volgende zaken mee te nemen:– Gevaarlijke en/of scherpe voorwerpen.– Glaswerk– Fakkels en/of vuurwerkGeef elkaar de ruimte.Alcohol word niet toegestaan.Personen die zich op wat voor manier dan ook misdragen op en rondom de demonstratie zullen van het terrein verwijderd worden.\nMelding bij de gemeente\nSamenkomsten, vergadering en betogingen organiseren mogen dat op grond van artikel 9 van onze grondwet. Het is een grondrecht en je hoeft er geen vergunning voor aan te vragen. Wel moet elke samenkomst, vergadering en betoging vooraf bij de gemeente aangemeld worden. Daar zijn wel een aantal voorwaarden aan verbonden. Deze voorwaarden zijn vastgelegd in de Wet openbare manifestaties (1988).\nOp 3 Augustus is er melding gedaan van deze demonstratie bij de gemeente Haaglanden. Wij zullen op deze pagina informatie hierover aanvullen wanneer deze beschikbaar komt.", "date": "2020-08-19T20:16:57+00:00"},
{"link": "https://staopvoorvrijheid.nl/protestholland/", "full_text": "Demonstraties Nieuws  \n26 augustus 202028 augustus 2020\n\n\n\t\t\tProtests – The Netherlands\t\t\n\n\nPosted By: Beheer\n811 Views\n\n\nMore information soon.\n\nThe new corona-law as well as the constitution law, will be discussed in the parliament. Please join our protests!\nFor more information, please keep an eye on www.staopvoorvrijheid.nlAnd follow us on our telegram channel: demonstrationholland", "date": "2020-08-26T18:42:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/4-september-den-haag-stop-de-spoedwet-red-de-grondwet/", "full_text": "Demonstraties Nieuws  \n3 september 20204 september 2020\n\n\n\t\t\t4 September – Den Haag – Stop de Spoedwet – word beperkt door Haaglanden\t\t\n\n\nPosted By: Beheer\n875 Views\n\n\nUPDATE 04-09-2020 09:35 : De organisatie heeft de demonstratie afgelast.\nDe burgemeester van Den Haag, dhr. van Zanen, legt op het laatste moment beperkingen op voor de demonstratie van vrijdag 4 september in Den Haag. De demonstratie word gehouden omdat er een machtigingswet tot stand komt welke lijn recht tegenover onze democratie en rechtsstaat staat.\nDe demonstratie word gehouden omdat er een rondetafelgesprek plaatsvind in de Troelstrazaal van de 2e kamer over het wetsvoorstel “Tijdelijke wet maatregelen Covid 19”.\nBeperkingen\nDe veiligheidsregio kwam vandaag 3 september rond 17:15 uur met een email waarmee zij duidelijk maakte dat er een beslissing is genomen om de demonstratie te verhuizen naar een andere locatie. De email is pas later op de avond gelezen door de organisatie. Omdat de demonstratie aan een groot online en offline publiek bekend is gemaakt is het voor de organisatie onmogelijk om hieraan te voldoen. Door het late tijdstip van het bericht van de veiilingheidsregio is het onmogelijk om binnen enkele uren hier inhoudelijk en organisatorisch op te kunnen reageren.\nOp 26 augustus is er melding gedaan bij de gemeente Haaglanden dat er een demonstratie zal plaatsvinden op de Lange vijverberg in Den Haag. Het is puur wanbeleid, buiten elke proportie en fatsoen, om enkele uren voor een demonstratie dergelijke beperkingen op te leggen zonder dat hier een spoedeisend belang is. De organisatie gaat hier dan ook niet mee akkoord en zal morgen ochtend dit op juridisch gebied uitzoeken.\nBesluit-demonstratie-voor-de-vrijheid-4-9-2020-PUBLIEK-2Download\nActief aansturen op de confrontatie\nEerdere demonstraties tegen de staat liepen uit op wantoestanden omdat er arrestatie eenheden in burger actief werden ingezet op de vreedzame menigten waarop betogers zichzelf verdedigend hebben opgesteld tegen de agressie van de politie in burger, zogenaamde “romeo’s”. Politie Haaglanden heeft zich in het verleden meerdere malen excessief opgesteld tegen vreedzame demonstranten. Doordat vandaag wederom op het laatste moment beperkingen zijn opgelegd aan een demonstratie tegen de staat lijkt het erop dat de veiligheidsdriehoek actief aanstuurt op de confrontatie met de burger. Vele demonstranten zijn aanwezig geweest bij het protest op 20 Augusts op de lange vijverberg waar excessief politie geweld is gebruikt tegen vreedzame demonstranten, dit staat bij velen nog op het netvlies gebrand.\nDoel van de demonstratie\nHet doel van de demonstratie is om een geluid te laten horen op het binnenhof en omstanders duidelijk te maken waar deze demonstratie over gaat, hiervoor is de locatie van uitermate groot belang. Natuurlijk heeft de veiligheidsdriehoek demonstranten graag op een andere locatie waar zij buiten het publieke zichtveld een grote macht monopolie hebben. Echter is dit geen reden waarom demonstraties zou moeten worden verplaatst.\nOmdat de wet omstreden is en ook de media hier geheel geen aandacht aan besteed is het van groot belang dat dit bekend word onder het Nederlandse volk. Immers gaat het hier om een wet die vergelijkbaar is met de machtigingswet uit 1933 waardoor één bepaalde persoon alleen aan de macht kwam met alle gevolgen van dien.\n\nReacties op de wet:\nNederlandse orde van advocaten:De adviescommissie staat kritisch tegenover de omvang, proportionaliteit en effectiviteit van dit wetsvoorstel. Dit geldt met name ten aanzien van de onbepaalde duur van de diverse grondrechten beperkende bepalingen en bevoegdheden.Het wetsvoorstel maakt het mogelijk te veel en te ver gaande beperkingen van bewegings- en vergadervrijheden voor een onbepaalde periode normaal te maken; beperkingen die niet normaal zijn en ook niet behoren te zijn in een democratische samenleving.De adviescommissie acht op zichzelf juist dat de beperking van grondrechten en -vrijheden in een wet in formele zin wordt geregeld, maar vraagt zich af waarom de kennelijk beoogde inmenging in grondrechten en -vrijheden niet reeds in voldoende mate geregeld kan worden door het inzetten van tijds- en plaatsgebonden noodverordeningen zoals de noodwetgeving thans mogelijk maakt.Voor zover het antwoord op voornoemde vraag is dat de bevoegdheid om noodverordeningen af te kondigen onvoldoende ver gaat om de met dit wetsvoorstel beoogde inmenging in grondrechten en -vrijheden te bereiken, is zulks een reden om dit wetsvoorstel niet, en zeker niet op deze overhaaste wijze, in overweging te nemen zonder een diepgaande kritische toetsing aan de Grondwet en internationale verdragen en een rustig en weloverwogen democratisch debat in het parlement en de samenleving als geheel.\nKNMG:Het gaat weliswaar om noodwetgeving, maar voor de aanpak zonder betrokkenheid van de Staten-Generaal zoals die nu standaard wordt voorgesteld, maakt deze regelgeving té vergaande inbreuken op grondrechten. Ook vindt de KNMG in dit verband niet juist dat het kabinet de wet kan verlengen waardoor de tijdelijkheid kan neerkomen op onbepaalde tijd.\nNationale onbudsman:Naast het ontbreken van duidelijke criteria voor een grondige belangenafweging om een maatregel te nemen, aan te scherpen of te versoepelen, is dit wetsvoorstel onduidelijk over de verhouding tot andere wetten waarin (ook) mogelijkheden wettelijk verankerd zijn om — in het kader van het beschermen van de volksgezondheid grondrechten in te perken. Zo wordt ten aanzien van demonstraties enerzijds gesteld dat de veilige afstandsnorm hoe dan ook geldt en anderzijds dat de Wet openbare manifestaties beperkingen of verbieden mogelijk maakt ten behoeve van de volksgezondheid.\nCollege voor de rechten van de mens:Deze heldere horizonbepaling wordt evenwel aangevuld met een mogelijkheid tot verlenging van de geldigheidsduur van de wet bij Koninklijk Besluit voor (telkens) een periode van twee maanden, waarbij dat Koninklijk Besluit dan een week moet worden voorgehangen bij de Staten-Generaal. Deze verlengingsconstructie waarborgt geen sterke inbreng door de volksvertegenwoordiging. Het College meent dat in ieder geval nader toegelicht zou moeten worden op welke manier de Staten-Generaal binnen deze constructie mogelijkheden zouden hebben om de verlenging van de geldigheidsduur van de wet eventueel tegen te houden", "date": "2020-09-03T19:59:58+00:00"},
{"link": "https://staopvoorvrijheid.nl/wat-er-werkelijk-is-gebeurd-op-4-september/", "full_text": "Nieuws  \n5 september 20205 september 2020\n\n\n\t\t\tWat er werkelijk is gebeurd op 4 september.\t\t\n\n\nPosted By: Beheer\n1346 Views\n\n\nDe Nederlandse mainstream media, zoals TV en kranten, hebben berichtgeving gedaan over vrijdag 4 september. Waar een demonstratie in Den Haag zou zijn beëindigd door de burgemeester. Er is geen officiële demonstratie geweest en heeft de veiligheidsregio zelf een demonstratie georganiseerd. Hier volgt wat er echt is gebeurd.\n\nRecht op demonstreren\nU heeft het recht om te demonstreren. Een demonstratie mag spontaan ontstaan.Een demonstratie mag enkel worden uiteengedreven als de veiligheid in het geding is.Tegen vreedzame mensen mag nooit geweld worden gebruikt, of dit nu een demonstrant is of iemand die aan het winkelen is. We zijn immers allemaal gewoon een Nederlands staatsburger, een etiket op plakken mag geen verschil uitmaken. Daarom zullen wij hieronder niet het woord “demonstranten” gebruiken maar het woord “mensen” om stigmatisering te voorkomen.\n20 Augustus\nWe beginnen op 20 augustus omdat dit de voorloper is van wat er op 4 september is gebeurd.\nOp 20 augustus was er een aangemelde demonstratie op de de Lange Vijverberg in Den Haag. Veel mensen hadden zich op de Lange Vijverberg verzameld. Echter waren er ook individuele mensen aanwezig op het Binnenhof en op het Plein, om daar te demonstreren tegen de “wet tijdelijke maatregelen Covid 19” ook wel bekend als de spoedwet of noodwet. \nLange VijverbergDe gemeente heeft aan de organisator van de demonstratie aangegeven dat er dreiging was van een aantal groepen die erop uit zouden zijn om niet vreedzaam te demonstreren. Hierop heeft de organisatie besloten de demonstratie af te melden, echter heeft de gemeente de organisatie over gehaald om toch te komen. De gemeente zou goede afspraken maken met de organisatie. De locatie op de Lange Vijverberg zou hierdoor een “veilige haven” zijn. Hierop heeft de organisatie akkoord gegeven en is de demonstratie op de Lange Vijverberg alsnog door gegaan.\nPlein en rondom het BinnenhofOp het Plein en op het Binnenhof zijn mensen bij elkaar gekomen om te demonstreren. Op deze locatie was geen demonstratie aangemeld maar dan nog heeft een mens recht op een spontane demonstratie en kan een demonstratie enkel worden ontbonden als de veiligheid in het geding komt. Op het Plein en op het Binnenhof waren de mensen vreedzaam aan het demonstreren en heeft de veiligheidsregio Haaglanden besloten deze mensen hardhandig te verplaatsen naar de Lange Vijverberg. Dat mensen niet luisteren geeft geen aanleiding tot het gebruiken van geweld en zouden deze mensen gewoon netjes en humaan gearresteerd moeten worden. Mensen zijn door de politie hardhandig verwijderd van deze locaties en richting de Lange Vijverberg gedreven. Omdat de politie hardhandig optrad zijn een aantal mensen, door de emoties, demonstratief stil blijven staan of zijn tegen agenten verbaal uitgevallen. Wat een normale menselijke emotie is. Tegen deze mensen heeft de politie met excessief geweld gebruikt in plaats van deze mensen netjes en humaan te arresteren. Menigte word naar de Lange vijverberg gedrevenDe emotionele en woedende menigte is door de politie het Lange Voorhout op gedreven wat door de gemeente als “veilige haven” was toegekend. Hier stonden op dat moment enkel maar mensen die hier volgens de regels netjes en vreedzaam aan het demonstreren waren.  De organisatie had de afspraak met de gemeente dat dit een “veilige haven” zou zijn, echter heeft de politie besloten om een aantal mensen van het eerdere protest op het Plein alsnog te arresteren, door de inzet van een arrestatie team in burger. Dit arrestatie team heeft iemand die rustig op een bankje zat in de rug aangevallen om deze zonder kennisgeving gewelddadig te arresteren. Omdat de aanwezige mensen niet kunnen weten dat dit politie mensen waren hebben mensen hierop gereageerd en is er een opstootje geweest tussen het arrestatie team en de mensen. De veilige haven was dus geen veilige haven en heeft de politie actief de confrontatie opgezocht. Het is immers ook een optie om iemand gewoon via de normale weg te netjes en humaan arresteren.\n\nOmdat er nu wanordelijkheden zijn geweest word dit in het nieuws zo belicht dat de mensen die aan het demonstreren waren uit zijn geweest op wanorde, dit terwijl dit uitgelokt is door de politie zelf.Vreedzame mensen op het Binnenhof: Verdreven met politiegeweldVreedzame mensen op het Plein: Verdreven met politiegeweldVreedzame demonstranten op de Lange Vijverberg: Aangevallen door een arrestatie eenheid in burger.\n26 Augustus\nOp 26 augustus is er bij de gemeente melding gemaakt voor de demonstratie van 4 september op de Lange Vijverberg en Lange Voorhout.Dit is gedaan door dezelfde organisatie die ook de melding heeft gedaan voor 20 Augustus. De organisatie heeft dit dus ruim van te voren aangekondigd en heeft dit ook online en offline geadverteerd.\n3 september – demonstratie afgelast\nOp 3 september om 17.15 uur ontvangt de organisatie een brief van de veiligheidsregio dat de demonstratie zou moeten verhuizen naar het Malieveld. Daar kon geen overleg over plaatsvinden omdat de demonstratie immers de dag erna al plaats zou vinden. Tevens laat de burgemeester weten dat er al twee andere demonstraties plaats zouden vinden op het Malieveld, waarvan één haaks staat op de mening van vele mensen. \nBesluit-demonstratie-voor-de-vrijheid-4-9-2020Download\nHet is onmogelijk om op één locatie drie demonstraties met drie organisaties waarvan één haaks staat op de mening van vele ordelijk te laten verlopen. De organisatie had plannen gemaakt die uitgaan van de aangevraagde locatie in verband met orde en veiligheid. Omdat alle mensen er vanuit gaan dat de demonstratie op het Lange Voorhout is zou het lastig zijn voor de organisatie om dit in goede banen te leiden. Dit betekend mensen van het Lange Voorhout doorsturen naar het Malieveld en dat er voor veiligheid gezorgd moet worden, terwijl er ook andere demonstraties aan de gang zijn. Daarbij komt ook dat een locatie die niet bekend is bij de organisatie per definitie onveilig is omdat er vooraf geen kennis kan worden genomen van eventuele gevaren zoals bouwplaatsen, puin, glas of andere gevaren. Omdat dit een onmogelijke situatie was en de veiligheidsregio voet bij stuk hield is besloten de demonstratie in zijn geheel afgelast.\n4 september\nNet als voorgaande 20 augustus drong de veiligheidsregio aan om toch door te gaan, nu op de Koekamp, echter heeft de organisatie duidelijk laten weten hiermee niet akkoord te gaan. Deze blijft bij het besluit de demonstratie af te gelasten. Op 4 september 09:35 is de demonstratie officieel afgelast en heeft de organisatie dit zo goed als mogelijk naar buiten toe gecommuniceerd. Ook de gemeente en aanwezige politie commandant is hiervan op de hoogte gesteld. Hierdoor is de verantwoording komen te liggen bij de veiligheidsregio.\nDe organisatie was aanwezig in Den Haag in de hoop de aangemelde demonstratie zoals aangemeld alsnog te kunnen faciliteren, echter heeft de veiligheidsregio hier geen gehoor aan gegeven. Om 09:35is er besloten de demonstratie af te lasten. De organisatie had zich verzameld op het terras op het Plein en heeft daar het één en ander aan versnaperingen genuttigd. Omdat de de demonstratie afgelast is kan de organisator niet op een alternatieve locatie aanwezig zijn om mensen te verzamelen en zijn dus gebleven op het Plein. Mocht de organisatie zonder overleg met politie naar het Malieveld gegaan zijn dat zou de demonstratie juridisch waarschijnlijk niet afgelast zijn.\nMensen doorgestuurd naar het Malieveld\nRond 10:00 uur kwamen de eerste berichten binnen dat mensen op het Lange Voorhout door de politie doorverwezen zijn naar het Malieveld, zonder kennisgeving dat de demonstratie afgelast is.De hele organisatie zat rond 11:00 uur nog op het terras op het plein na te praten over alle gebeurtenissen en werd nauwlettend in de gaten gehouden door de politie. Omdat de politie alle mensen die wat te maken hadden met de afgelaste demonstratie daar weg wilde hebben is er in overleg met de veiligheid regio en lokale politie besloten dat de organisatie als individuele burgers kon aansluiten op het Malieveld. Het is duidelijk aangegeven en akkoord bevonden dat zij niet de organisatie zijn voor wat er op die locatie gebeurd.Toen de organisatie op het Malieveld aankwam bleek er geen één van de twee aangekondigde demonstraties aanwezig te zijn en zelfs de politie wist niet dat er twee andere demonstraties zouden zijn.De veiligheidsregio heeft op dit moment zelf de demonstratie georganiseerd door alle mensen niet naar huis, maar naar het malieveld te sturen zonder organisatie en orde dienst wat wel een vereiste is als een organisatie een demonstratie aanmeld. \nOmdat mensen toch graag naar het Lange Voorhout wilde, omdat de mensen daar te horen zijn bij de 2e kamer, is er gestart met een vreedzame mars die richting het Lange Voorhout ging. Deze vreedzame mars liep op het kruispunt bij het Malieveld tegen een aanzienlijke politie macht op waarop de mensen stil zijn gaan staan of zijn gaan zitten. Hierop is aanzienlijk politie geweld gebruikt zonder enige aanleiding waardoor het escaleerde. Ook hier hadden mensen gewoon netjes en humaan gearresteerd kunnen worden in plaats van op hardhandige wijze terug het malieveld op gedreven. Er was namelijk geen enkele vorm van fysiek geweld vanuit de mensen richting de politie. Tussen de mensen en de politie was letterlijk meters ruimte dus is er geen aanleiding dit als bedreigend te ervaren.\n\nDe mensen zijn letterlijk aangevallen door enkele politie agenten waardoor het hele politie apparaat uiteindelijk besloten heeft de menigte hardhandig terug te drijven richting het Malieveld. Door deze gebeurtenis heeft de politie de hele menigte, inclusief de mensen die het Malieveld niet verlaten hadden, ingesloten en een uur lang ingesloten terwijl er enkele mensen uit de menigte werden gearresteerd. De organisatie van de demonstratie op de Lange Vijverberg heeft besloten om de-escalerend de menigte te woord te staan om zo problemen te voorkomen.Ruim een uur later heeft de veiligheidsregio besloten de vreedzame menigte te laten vertrekken.\nHet reguliere nieuws, Hart van Nederland en het AD, melden een grimmige sfeer en vertellen dat de demonstratie, die er nooit is geweest, vroegtijdig is afgebroken. De veiligheidsregio en burgemeester heeft deze demonstratie zelf gefaciliteerd en uit de hand laten lopen. De veiligheidsregio Haaglanden mag van geluk spreken dat er mensen aanwezig waren met ruime ervaring in de-escalatie om te zorgen dat het niet uit de hand is gelopen.\nAangifte\nOp grond van de gebeurtenissen word aangifte gedaan tegen burgemeester van Zanen. Er is inmiddels een afspraak bij de politie gemaakt en de aangifte zal 14 september plaatsvinden. \n\nDit bericht word zo spoedig mogelijk aangevuld met video materiaal.", "date": "2020-09-05T14:26:10+00:00"},
{"link": "https://staopvoorvrijheid.nl/video-mondkapjes-schijnveiligheid/", "full_text": "Nieuws  \n9 september 2020\n\n\n\t\t\tVIDEO: Mondkapjes Schijnveiligheid\t\t\n\n\nPosted By: Beheer\n537 Views\n\n\nEen compilatie van uitspraken en interviews.", "date": "2020-09-08T22:22:10+00:00"},
{"link": "https://staopvoorvrijheid.nl/video-de-waarheid-over-de-spoedwet/", "full_text": "Nieuws  \n8 september 20209 september 2020\n\n\n\t\t\tVIDEO: De waarheid over de SPOEDWET\t\t\n\n\nPosted By: Beheer\n568 Views\n\n\nEen compilatie van uitspraken en interviews.\n\n\n\nVoor wie niet weet wat de Corona spoedwet voor JOU inhoudt, dit is wat het is, geen complottheorie, maar gewoon de keiharde werkelijkheid.De Spoedwet wordt naar voren gehaald en met spoed door de Kamers geloodst.\nWaarom deze wet?\nVeel van de huidige corona maatregelingen zijn volgens onze huidige grondwet niet toegestaan oftewel illegaal. Om dit te legaliseren wil Den Haag een wet waarmee de grondwet kan worden omzeild. Alhoewel deze spoedwet ten opzichte van de eerste consultatieversie gering is aangepast, (controle achter de voordeur is eruit gehaald), geeft deze wet de overheid carte blanche iedere willekeurige maatregel te nemen. Dit betekend dus eigenlijk gewoon het einde van onze democratie. Een dictatuur klinkt zo ongeloofwaardig…Deze wet geeft de minister van VWS (Hugo de Jonge) het mandaat om per decreet te gaan regeren.Dit betekent dat de minister naar eigen goeddunken (letterlijk!) maatregelen kan op- en afschalen, zonder het parlement daarin te betrekken.\nWat kan er met deze wet?\nArtikel 58s geeft de minister het recht om alles wat niet benoemd staat naar eigen inzicht en goeddunken uit te voeren. Het geeft hem de wettelijke grondslag om dictator te zijn. Alle grondrechten kunnen door hem naar eigen inzicht worden ingeperkt.Wil hij dat wij vanaf morgen 2,5 meter uit elkaar blijven? Dan gebeurt dat.Wil hij dat iedereen in Nederland vanaf morgen zowel binnen als buiten mondkapjes gaat dragen? Dan gebeurt dat.Wil hij dat jij slechts op bepaalde uren van de dag buiten mag komen? Dan gebeurt dat.Wil hij mensen verplicht in quarantaine plaatsen? Dan gebeurt dat.Wil hij samenkomsten van meer dan 2 of 3 personen verbieden? Dan gebeurt dat.Wil hij bedrijven sluiten en/of horecagelegenheden beperken/verbieden? Dan gebeurt dat.Wil hij iedereen verplichten een PCR-test te doen? Dan gebeurt dat.Wil hij reizen naar het buitenland verbieden? Dan gebeurt dat.Wil hij alle verzorgingshuizen en bejaardentehuizen voor ieder bezoek afsluiten? Dan gebeurt dat.Wil hij mensen voor quarantaine uit huis plaatsen? Dan gebeurt dat.Wil hij ‘besmette’ kinderen (ook jouw kinderen) bij ouders weghalen? Dan gebeurt dat.Wil hij iedereen verplichten zich te laten vaccineren? Dan gebeurt dat, zelfs onder dwang.Wil hij de verkiezingen van maart 2021 tot onbepaalde tijd uitstellen? Dan gebeurt dat.Deze wet is een machtigingswet vergelijkbaar met de machtigingswet uit 1933 waardoor een bepaald persoon in Duitsland alle macht kreeg.\nDeel deze informatie\nEn nu hoor ik de mensen al roepen: “Ik doe daar niet aan mee, niet bij mij, ik ben mijn eigen baas, ik beslis zélf wel wat goed voor mij is, niemand haalt mijn kinderen weg, ik laat mij niet vaccineren”, enzovoort.Maar dan heb je niet goed opgelet.In het woord spoedwet zit het woord WET.Als deze wet wordt aangenomen (en daar ziet er wel serieus naar uit) geeft dit de overheid nu juist de volmacht om al het bovenstaande uit te voeren naar wil en beschikking.Wij samen stoppen het héél misschien alleen nog door onze stem te laten horen.DELEN maakt dat iedereen hiervan bewust wordt! Praat hierover met familie vrienden, collega’s en kennissen, dit is wat op Nederland afkomt!Geen complottheorie dus maar gewoon de keiharde werkelijkheid.Nederland laat je horen!", "date": "2020-09-08T20:27:55+00:00"},
{"link": "https://staopvoorvrijheid.nl/handgel-niet-verplicht/", "full_text": "Nieuws  \n9 september 20209 september 2020\n\n\n\t\t\tHandgel en desinfectie middelen zijn niet verplicht en zelfs slecht.\t\t\n\n\nPosted By: Beheer\n796 Views\n\n\nWe beginnen maar gelijk met een stuk van het RIVM:\nWater en zeep of handgel?\nLaten we eens kijken wat er word gezegd over handdesinfectie.\nRIVM:\nJe maakt je handen het beste schoon met water en zeep. Zo kun je het beste ziektewekkers verwijderen. Ook van vieze of plakkerige handen. Handalcohol of -gel werkt minder goed bij vieze of plakkerige handen. Gebruik desinfecterende handgel alleen wanneer er voor een langere tijd geen plek is om je handen met water en zeep te wassen. In andere gevallen is het voldoende als je ervoor zorgt dat je niet met je handen in het gezicht komt en als je thuis komt meteen goed je handen met water en zeep wast.Het is belangrijk dat je een desinfecterende handgel alleen gebruikt als dit echt nodig is. Als je het te vaak gebruikt, kunnen de ziekteverwekkers ongevoelig worden. Het doodt de ziekteverwekkers dan onvoldoende. Als op de handgel staat dat het desinfecterend is én er staat een toelatingsnummer op het etiket, dan is bewezen dat het ziekteverwekkers doodt. In sommige gevallen staat er op een handgel niet dat deze desinfecterend is. Het is dan niet bewezen dat het voldoende werkt tegen ziekteverwekkers zoals het nieuwe coronavirus.Bron 09-09-2020: https://www.rivm.nl/coronavirus-covid-19/hygiene\nGezondheidsraad\n\nbron: https://www.gezondheidsraad.nl/\nIn het document “zorgvuldig_omgaan_met_desinfectantia” staat vermeld “Gebruik van alcoholhoudende handgel wordt aanbevolen in situaties waarin water en ‘gewone’ zeep niet 38Zorgvuldig omgaan met desinfectantiabeschikbaar zijn, bijvoorbeeld op vakantie.In geval van medische indicaties – er is dan sprake van een verhoogd risico op infecties – is het gebruik van anti-bacteriële producten thuis wel nuttig, maar alleen in overleg met en na instructie door een arts of andere deskundige.”\nzorgvuldig_omgaan_met_desinfectantiaDownload\nJasper Buikx van ARTIS-Micropia\n\nBron: https://www.ad.nl/", "date": "2020-09-09T14:16:12+00:00"},
{"link": "https://staopvoorvrijheid.nl/2e-kamer-motie-onafhankelijk-onderzoek-pcr-test-verworpen/", "full_text": "Medisch Nieuws Overheid Wetgeving  \n21 september 202021 september 2020\n\n\n\t\t\t2e kamer Motie “Onafhankelijk onderzoek PCR test” VERWORPEN\t\t\n\n\nPosted By: Beheer\n437 Views\n\n\nDe motie om een onafhankelijk onderzoek te laten doen is verworpen in de 2e kamer.Kijk wat voorafging op “PCR-gate – van Haga vs Rutte” : https://staopvoorvrijheid.nl/pcr-test-niet-geschikt-pcr-gate-van-haga-vs-rutte/", "date": "2020-09-21T12:00:18+00:00"},
{"link": "https://staopvoorvrijheid.nl/eldor-van-feggelen-bij-de-gemeenteraad-in-den-haag/", "full_text": "Nieuws  \n16 september 202016 september 2020\n\n\n\t\t\tEldor van Feggelen, Bij de gemeenteraad in Den Haag\t\t\n\n\nPosted By: Beheer\n635 Views\n\n\nVandaag 16 september heeft Eldor van Feggelen kort gesproken bij de gemeenteraad in Den Haag over de demonstraties waar execief politiegeweld is gebruikt tegen vreedzame burgers. Dhr. van Feggelen verzoekt de gemeente raad een onderzoek in te stellen.\n\nHieronder de dossier groepen op Facebook waar video, foto en media materiaal word verzameld:\nDossier Malieveld 21 juni 2020:https://www.facebook.com/groups/268151900955076/\nDossier – 20 augustus 2020 – lange vijverberg:https://www.facebook.com/groups/224071789040369/\nDossier – 4 september – Den Haag:https://www.facebook.com/groups/314428469822815/", "date": "2020-09-16T16:54:14+00:00"},
{"link": "https://staopvoorvrijheid.nl/politievakbond-stop-de-corona-maatregelen/", "full_text": "Nieuws Wetgeving  \n21 september 202021 september 2020\n\n\n\t\t\tPolitievakbond “STOP DE CORONA MAATREGELEN”\t\t\n\n\nPosted By: Beheer\n291 Views\n\n\nOp BNR nieuws radio op 16 september 2020;", "date": "2020-09-21T08:41:27+00:00"},
{"link": "https://staopvoorvrijheid.nl/pcr-test-niet-geschikt-pcr-gate-van-haga-vs-rutte/", "full_text": "Medisch Nieuws Overheid Wetenschap  \n21 september 202021 september 2020\n\n\n\t\t\tPCR test niet geschikt. PCR-gate van Haga vs Rutte\t\t\n\n\nPosted By: Beheer\n734 Views\n\n\nVideo – 17 September 2020.\nOnderzoek toont aan dat de PCR test niet geschikt is voor klinische doeleinde. De fout marge is zeker 30% en kan zelfs hoger zijn. Van Haga kaart dit aan in de 2e kamer op 17 september 2020.", "date": "2020-09-21T08:58:27+00:00"},
{"link": "https://staopvoorvrijheid.nl/mondkapjes/", "full_text": "Documenten Downloads Medisch Nieuws Wetenschap Wetgeving  \n5 oktober 20206 oktober 2020\n\n\n\t\t\tMondkapjes op het werk of school.\t\t\n\n\nPosted By: Beheer\n2033 Views\n\n\nSinds vorige week worden we overspoelt met vragen over mondkapjes. Mag een school of werkgever dit verplichten? De overheid geeft een “dringend advies” om mondkapjes te dragen maar waarvoor? Het is inmiddels bekend dat een niet medisch mondkapje geen effect heeft en zelfs schadelijk kan zijn. Toch worden we verkapt gedwongen een mondkapje te dragen.\nOnze overheid baseert de maatregelen op de adviezen van het OMT dus laten we even kijken wat onze overheid te zeggen heeft over de mondkapjes. Video zegt meer dan tekst;\n\n\n\n\n\n\nWat er hierboven word beweerd klopt helemaal. Er is totaal geen wetenschappelijke onderbouwing voor de werking van niet medische mondkapjes maar ook niet voor de anderhalve meter. Het bewijs ontbreekt gewoon. Toch word het nu dringend geadviseerd door deze zelfde mensen wat op zijn minst opmerkelijk is. We worden inmiddels onderworpen aan een grootschalig gedragsexperiment en juist dit werd door de Code van Neurenberg verboden.“De Code van Neurenberg is een set ethische onderzoeksprincipes met betrekking tot onderzoek en experimenten op of met mensen. De Code kwam voort uit de Processen van Neurenberg, in 1947, na afloop van de Tweede Wereldoorlog, en waren een antwoord op de nazi-experimenten die tijdens de oorlog onder meer door Josef Mengele waren uitgevoerd.”Bron: https://nl.wikipedia.org/wiki/Code_van_Neurenberg\nDeze informatie video van het RIVM is van de website afgehaald maar gelukkig hebben we de beelden nog! Het Google zoek resultaat laat hem nog wel zien.( https://www.rivm.nl/video-helpen-mondkapjes ) \n\n\n\nDe wetenschap – Geen bewijzen\nIn 2019 is er een grootschalig onderzoek gepubliceerd door de World Health organisation waar maatregelen zoals het dragen van mondkapjes word getoetst aan bewijs en acceptatie van de bevolking.Dit onderzoek bevat vele interessante onderwerpen maar we beperken ons hier even tot de mondkapjes. Dit onderzoek geeft ook duidelijk aan dat er geen bewijs is voor de werking van mondkapjes, echter word het wel aanbevolen voor mensen die besmettelijk zijn op basis aannemelijkheid.\n\nDe World Health Organisation concludeert in het document ‘Advice on the use of masks in the context of COVID-19 interim guidance 5 june 2020‘ dat op basis van wetenschappelijke literatuur en gesprekken met experts er geen wetenschappelijk bewijs is dat mondkapjes de verspreiding van bovenste luchtweg infecties verminderen, ook niet voor het SARS-COV-2 virus.“Results from cluster randomized controlled trials on the use of masks among young adults living in university residences in the United States of America indicate that face masks may reduce the rate of influenza-like illness, but showed no impact on risk of laboratory-confirmed influenza.(62, 63) At present, there is no direct evidence (from studies on COVID-19 and in healthy people in the community) on the effectiveness of universal masking of healthy people in the community to prevent infection with respiratory viruses, including COVID-19.”\nNet als alle andere onderzoeken kan het niet bewezen worden dat een mondkapje infecties kan voorkomen, echter worden er wel veel aanbevelingen gedaan vanuit een “aanname” dat het werkt zo ook blijkt ook uit een onderzoek naar chirurgische mondmaskers.“While there is a lack of evidence supporting the effectiveness of facemasks, there is similarly a lack of evidence supporting their ineffectiveness. With the information currently available, it would be imprudent to recommend the removal of facemasks from surgery.”Het RIVM vermeld ook dat de literatuur niet eenduidig is over het effect van het dragen van mondkapjes.\n\nBron 05 oktober 2020: https://www.rivm.nl/coronavirus-covid-19/mondkapjes\n\nSchadelijk voor de gezondheid\nDr. ir. Carla Peeters is directeur van COBALA Good Care Feels Better®. Zij is immunoloog en werkte jaren aan infectieziekten op het RIVM en was bestuurder van een aantal zorgorganisaties. Zij schreef een drie-delige column bij HP de tijd.“Afhankelijk van het soort masker/mondkapje wordt door de drager meer weerstand in ademen ervaren en kunnen problemen ontstaan om voldoende O2 in te ademen. Wanneer een tekort aan O2 wordt ervaren neemt de activiteit van het sympathisch zenuwstelsel (flight-fight reactie) toe. De hartslag wordt sneller; een risico voor onwel of moe voelen en zelfs flauwvallen. Hoofdpijn, huidreacties en jeuk als gevolg van het dragen van maskers zijn eveneens beschreven. Ervaren ongemak leidt tot meer stress met als gevolg een vicieuze cirkel. Wanneer een masker langdurig achter elkaar gedragen wordt kan het zuurstofgehalte in het bloed dalen en het CO2 gehalte toenemen. Hierdoor kunnen ontstekingen toenemen en verzwakt de immuniteit voor externe factoren. Meer energie is nodig om de bestaande ontstekingen onder controle te houden. Ook kan de concentratie van bacteriën en virussen in het masker en neus- en keelholte toenemen door het uitademen en weer inademen van dezelfde lucht.”Inleiding: Stop met anderhalve meter afstand en het verplicht dragen van mondkapjes.Lees hier Deel I: helpt het dragen van een mondkapje om verspreiding van het coronavirus tegen te gaan?Lees hier Deel II: veel mensen die een mondkapje dragen, ervaren een negatief effect op de gezondheidLees hier Deel III: het aantonen beschermende werking van medische mondmaskers blijkt niet zo eenvoudigOok zijn er serieuze collectieven ontstaan van artsen en medische professionals die de schadelijke effecten van mondkapjes en de maatregelen in het algemeen sterk afraden doordat de gezondheid ernstig in het geding komt.Brandbrief Nederlandse artsen over coronamaatregelenhttps://opendebat.info/Brandbrief Professionals in de geestelijke gezondheidszorg over de coronamaatregelenhttps://brandbriefggz.nl/Non-verbale communicatie wordt sterk beperkt. Harder spreken is nodig om elkaar te verstaan. Voor slechthorenden, mensen met mentale problemen en mensen met een beperking is het dragen van een mondkapje verschrikkelijk.\nZo Kunnen we nog wel even doorgaan maar de strekking is duidelijk, mondkapjes zijn niet zomaar zonder enig gevaar te gebruiken.\n\nArbo wet – ademhalingsbescherming\nIn de Arbowet, het Arbobesluit en de Arboregeling staan de algemene bepalingen over persoonlijke beschermingsmiddelen. Voor ademhalingsbeschermingsmiddelen is ook de Wet op de medische keuringen van belang. De arbo wet is in sommige gevallen ook van toepassing voor leerlingen.\nIn het kader van ademhalingsbescherming relevante wetgeving is:\nAlgemene zorg voor veiligheid en gezondheid in verband met de arbeid.De verplichting voor de werkgever om de risico’s schriftelijk te inventariseren en te evalueren.De verplichting voor de werkgever om pbm’en aan zijn werknemers te verstrekken.De verplichting voor de werkgever om voorlichting te geven aan zijn werknemers.De verplichting voor werknemers om de ter beschikking gestelde pbm’en juist te gebruiken.De noodzaak tot het dragen van ademhalingsbeschermingsmiddelen blijkt uit de wettelijk verplichte risico-inventarisatie en -evaluatie (RI&E).\nVoordat een werknemer ademhalingsbescherming gaat dragen, moet hij een medische keuring ondergaan. Dit is geregeld in de Wet op de medische keuringen en in de artikelen 14 en 18 van de Arbowet.Artikel 14: https://wetten.overheid.nl/BWBR0010346/2020-01-01/#Hoofdstuk3_Paragraaf_3_Artikel14Artikel 18: https://wetten.overheid.nl/BWBR0010346/2020-01-01/#Hoofdstuk4_Paragraaf_3_Artikel18\n\nDownloads", "date": "2020-10-05T12:54:42+00:00"},
{"link": "https://staopvoorvrijheid.nl/groepen-voor-info-over-acties/", "full_text": "Nieuws  \n10 oktober 202010 oktober 2020\n\n\n\t\t\tGroepen voor info over acties\t\t\n\n\nPosted By: Beheer\n683 Views\n\n\nInformatie over de lopende acties op volgende link:https://staopvoorvrijheid.nl/groepen/\nTelegram:Chat+Nieuws: https://t.me/StaopvoorvrijheidChatNieuws(Alleen lezen): https://t.me/staopvoorvrijheid", "date": "2020-10-09T23:14:00+00:00"},
{"link": "https://staopvoorvrijheid.nl/voorbeeldbrief-mondkapjesplicht-scholen/", "full_text": "Nieuws  \n6 oktober 202014 oktober 2020\n\n\n\t\t\tVoorbeeldbrief Mondkapjesplicht Scholen\t\t\n\n\nPosted By: CODE\n3461 Views\n\n\nBetreft: Mondkapjesplicht.\nGeachte-directie-brief-mondkapjes.pdfDownload\nGeachte directie.\nDaar wij ernstig twijfelen aan het nut en de bijdrage aan de gezondheid van mondkapjes en zelfs overtuigd zijn dat mondkapjes de gezondheid schaden en een mondkapjesplicht de universele rechten van de mens met voeten treedt; vragen wij hieronder aandacht voor het volgende.\nOnze overheid, het RIVM en de WHO hebben in eerdere berichtgeving duidelijk aangegeven dat mondkapjes cq. NIET-beschermende mondkapjes slechts schijnveiligheid bieden en (bij verkeerd gebruik) de gezondheid kunnen schaden. NU geven ze aan dat het experimenten zijn tbv gedragsverandering en eventueel MOGELIJK kunnen bijdragen aan de gezondheid. Derhalve zijn wij overtuigd dat mondkapjes niet of nauwelijks bijdragen aan de gezondheid van ons kind en anderen en deze de gezondheid van ons kind zelfs zouden kunnen schaden. Om die reden en ook omdat wij van mening zijn dat door de plicht verschillende wetten worden overtreden en deze de universele rechten van de mens schendt vragen wij u de volgende stukken binnen onderstaande termijn aan ons te overleggen.\n1- Wij vragen u, binnen onderstaande termijn, ons een juridisch geldend en medisch getoetst stuk van het ministerie van VWS/ GGD/ RIVM te zenden waarin aangegeven wordt:\na- Waartegen, in welke mate en hoe; mondkapjes cq. NIET-beschermende mondkapjes bescherming bieden aan ons kind en anderen.\nb- Dat mondkapjes cq. NIET-beschermende mondkapjes de gezondheid van ons kind niet schaden OF bij welk gebruik en in welke mate mondkapjes cq. NIET-beschermende mondkapjes de gezondheid van ons kind kunnen schaden.\nc- Hoe ons kind om zou moeten gaan met mondkapjes zodat verkeerd gebruik uitgesloten en de gezondheid van ons kind niet geschaad wordt.\nd- Welk gedrag er beïnvloed zou moeten worden.\nf- Wat het doel is van experimenten tbv gedragsbeinvloeding.\ng- Wat een eventueel psychisch gevolg kan zijn van deze experimenten tbv gedragsbeinvloeding.\n2- Wij vragen u ook om een juridisch geldende verklaring af te geven waarin uw scholengemeenschap verantwoordelijkheid neemt en aansprakelijk is voor onderstaande:\na- Schade aan de gezondheid van ons kind door het dragen van mondkapjes cq. NIET-beschermende mondkapjes, nu en in de toekomst, ten gevolge van de door u opgedragen mondkapjesplicht.\nb- Fysieke en/of psychische schade van ons kind, nu en in de toekomst, als gevolg van experimenten tbv gedragsbeinvloeding.\nc- Psychische schade mbt de rest van ons gezin, nu en in de toekomst, als gevolg van experimenten tbv gedragsbeinvloeding van ons kind.\n3- Daar de mondkapjesplicht de onderstaande wetten overtreedt vragen wij u ook om de hieronder gevraagde juridisch geldende stukken cq. gerechtelijke bevelen aan ons te zenden; waarmee u aantoont dat u gerechtigd bent een mondkapjesplicht in te voeren en waarmee u, en daarmee ook wij, gevrijwaard zijn van juridische gevolgen ivm het overtreden van onderstaande wetten:\na- Een juridisch geldende vrijwaring van het ministerie van justitie tbv juridische gevolgen ivm het overtreden van de wet; verbod op gezichtsbedekkende kleding.\nb- Een juridisch geldende verklaring waarin staat dat uw scholengemeenschap gerechtigd is de wet op vrijheid van kledingkeuze te overtreden.\nc- Een juridisch geldende verklaring waarin staat dat uw scholengemeenschap gerechtigd is een bevel tot mondkapjesplicht uit te vaardigen.\nd- Een juridisch geldende verklaring waarin staat dat uw scholengemeenschap gerechtigd is een bevel uit te vaardigen waarmee u dus bevoegd bent de grondwet te overtreden en bevoegd bent de grondrechten en de Europese rechten van ons kind aan te tasten.\ne- Een juridisch geldende verklaring waarin staat dat uw scholengemeenschap gerechtigd is experimenten tbv gedragsbeinvloeding, die eventueel psychische dan wel fysieke schade aan de gezondheid toe zouden kunnen brengen, met ons kind uit te voeren.\nf- Een juridisch geldende verklaring waarin staat dat uw scholengemeenschap gerechtigd is de code van Neurenberg, die bovenstaande experimenten verbiedt, te overtreden.\n4- Wij vragen u ook schriftelijk aan te geven welke sancties u bereid bent op te leggen:\na- Wanneer de door uw scholengemeenschap opgelegde mondkapjesplicht niet opgevolgd wordt.\nDaar wij van mening zijn dat uw scholengemeenschap door bovenstaande maatregel de gezondheid van ons kind schade zou kunnen toebrengen, de grondwet en andere wetten overtreedt en de grondrechten en de universele rechten van de mens schendt kunnen wij niet anders dan uw scholengemeenschap ter verantwoording roepen en aansprakelijk stellen ivm al het bovenstaande. Daar wij er van uitgaan dat uw scholengemeenschap deze maatregel al lang getoetst heeft aan de medische waarde en noodzaak, de (grond-)wet, de grondrechten, de rechten van de mens en de code van Neurenberg en u dus alle gevraagde stukken in uw bezit heeft, of zou moeten hebben, gaan wij er van uit dat het toezenden van deze stukken niet langer dan VEERTIEN dagen na dagtekening hoeft te duren. Tevens gaan wij er van uit, dat wanneer u 100% achter het gebruik staat van mondkapjes cq. NIET-beschermende mondkapjes en dus overtuigd bent van de veiligheid, u geen bezwaar heeft de aansprakelijkheid uit punt 2/a, 2/b en 2/c op u te nemen.\nWij laten ons kind vrij in zijn keuze mbt het opvolgen van de door u opgelegde maatregelen, maar houden ons, als ouders, het recht voor, tot ontvangst van ALLE bovenstaande stukken, ons kind te vrijwaren van bovenstaande door u opgelegde mondkapjesplicht. Tevens gaan wij ervan uit dat dit schrijven op geen enkele manier ten nadele van ons kind behandeld wordt. Ook vragen wij aan u dit schrijven niet aan ons kind te overleggen en niet met ons kind te behandelen. Communicatie enkel via ons, zijn ouders.\nWij behouden ons het recht voor om dit schrijven en al uw, aan ons gestuurde, stukken aan onze advocaat toe te zenden om deze juridisch te toetsen.\nWij willen u nogmaals danken voor uw tijd en vertrouwen er op dat u dit schrijven uiterst zorgvuldig zult behandelen en de gevraagde stukken en uw antwoord op korte termijn doch binnen VEERTIEN dagen na dagtekening aan ons zult zenden.\nHoogachtend:", "date": "2020-10-06T06:50:25+00:00"},
{"link": "https://staopvoorvrijheid.nl/mondkapjes-plicht-voorbeeld-brieven/", "full_text": "Algemeen Documenten Downloads Nieuws Overheid Wetgeving  \n1 december 20201 december 2020\n\n\n\t\t\tMondkapjes plicht – Voorbeeld brieven\t\t\n\n\nPosted By: Beheer\n1523 Views\n\n\nDeze brieven zijn te gebruiken en aan te passen naar eigen inzicht en leveren slechts een indicatie/voorbeeld hoe u een verweer tegen een mondkapjes verplichting kunt schrijven.\nModkapjes-plicht-School-01-12-2020Download\nMondkapjes-plicht-Bedrijf-01-12-2020Download", "date": "2020-12-01T10:24:08+00:00"},
{"link": "https://staopvoorvrijheid.nl/document-voor-winkels-personeel-is-geen-handhaver/", "full_text": "Algemeen Documenten Downloads Nieuws Wetgeving  \n5 december 20205 december 2020\n\n\n\t\t\tDocument voor winkels – Personeel is geen handhaver.\t\t\n\n\nPosted By: Beheer\n2554 Views\n\n\nHet onderstaand document kan de winkel bij de voordeur ophangen:\nKunt-u-door-uw-beperking-geen-mondkapje-dragen-1Download\n\nBuiten het feit dat het juridisch aannemelijk is dat een winkel geen “publieke ruimte” is maar een “publiekelijk toegankelijke, besloten ruimte”, merken wij op dat vele winkeliers moeite hebben om als handhaver op te treden terwijl dit geen taak is van het personeel. Hiervoor hebben wij dit document opgemaakt waardoor u bij de deur uw beleid aankondigt. Hierdoor kan er geen onduidelijkheid ontstaan. Wij hopen dat alle winkeliers dit document prominent bij de voordeur zullen ophangen. Orde handhavende diensten kunt u hierop wijzen als er vragen zijn. Het winkel personeel is geen wettelijke orde handhavende publieke dienst.\n\nHet document:\nDe overheid verplicht het dragen van een mondkapje vanaf 1 december 2020.\nWij gaan ervan uit dat als iemand zonder mondkapje dit gebouw betreedt dat deze persoon een aannemelijke en wettige reden heeft om geen mondkapje te kunnen dragen.Gegevens over iemands gezondheid zijn gevoelig. De Algemene verordening gegevensbescherming (AVG) bepaalt dan ook dat dit bijzondere persoonsgegevens zijn. En dat organisaties deze gegevens alleen mogen gebruiken als aan bijzondere voorwaarden wordt voldaan. Deze voorwaarden zijn verder uitgewerkt in de Uitvoeringswet AVG (UAVG).\nOns personeel heeft geen bevoegd gezag over personen en is tevens niet opgeleid om op te treden als handhaver van de wet.\nTotdat het tegendeel is bewezen, zal eenieder voor onschuldig worden gehouden. Overal ter wereld onderschrijft men dit als de onschuldpresumptie te boek staande adagium. Deze universele erkenning heeft geresulteerd in een plaats in vrijwel alle multilaterale mensenrechtenverdragen, waaronder ook het Internationaal Verdrag inzake Burgerrechten en Politieke Rechten (IVBPR), het Europees Verdrag voor de Rechten van de Mens (EVRM) en het Handvest van de Grondrechten van de Europese Unie (Hv).\nRegeling aanvullende mondkapjesverplichtingen covid-19\nArtikel 2a.4 Uitzondering beperking of ziekte1.   De verplichtingen in dit hoofdstuk gelden niet voor personen die vanwege een beperking of een ziekte geen mondkapje kunnen dragen.2.   De verplichtingen in dit hoofdstuk gelden mede niet voor begeleiders van personen met een verstandelijke beperking, voor zover deze personen van het door begeleiders dragen van een mondkapje ernstig ontregeld raken, en voor personen die spreken met iemand die vanwege een auditieve beperking moet kunnen spraakafzien\nGrondwetArt 1 Grondwet ;Allen die zich in Nederland bevinden, worden in gelijke gevallen gelijk behandeld. Discriminatie wegens godsdienst, levensovertuiging, politieke gezindheid, ras, geslacht of op welke grond dan ook, is niet toegestaan.", "date": "2020-12-05T12:07:33+00:00"},
{"link": "https://staopvoorvrijheid.nl/guerilla-mask-force-nl/", "full_text": "Algemeen Documenten Downloads Nieuws  \n2 december 20204 december 2020\n\n\n\t\t\tGuerilla Mask Force NL – Bestanden\t\t\n\n\nPosted By: Beheer\n1722 Views\n\n\nHierbij de handleiding, bestanden en benodigdheden gebruikt op 28 november 2020.\n\n\n\nEr is een normale versie van 4 minuten en een lange van 7 minuten.We raden aan de korte versie te gebruiken omdat de aandacht van mensen kan verdwijnen als ze te lang moeten kijken naar deze voorstelling. De impact van de korte versie lijkt beter. Waar voldoende ruimte is kan de lange versie een uitkomst bieden. Zorg dat je het afspeelt op een goede speaker, anders komt de zware bas niet genoeg door.Graag bij publicaties deze hastags gebruiken:#GuerillaMaskForceNL#WaarLigJouwGrens\n\nDownloads\nOriginele NL versie ( 4 minuten )\nGuerillaMaskForceNL-OriginalDownload\nLange NL versie ( 7 minuten )\nGuerillaMaskForceNL-LongDownload\n\nGeografie\nHieronder ziet u een visuele geografie van de stappen tussen elke tekst.\n\nafbeelding-3Download\n\nBenodigdheden voor een goed effect ( Advies )\nDeze producten zijn ook gebruikt in Zwolle/Enschede/NijverdalPakken: Tyvek Classic Xpert WitHet beste is om XL pakken te bestellen, dat past mooi over kleding heen bij de minder grote mensen en past altijd bij de grotere onder ons.https://www.zoolac.nl/nl/tyvek-classic-xpert-wit.html?id=171312491&quantity=1\nOverschoenen:https://asbestshop.nl/asbestshop-type-10\nMaskers:https://www.fun-en-feest.nl/product/10045322/feest-maskers-grimeer-maskers-wit-om-zelf-te-beschilderen-gezichtsmaskers.html\nRouwbanden;https://www.marktplaats.nl/a/diversen/coronahulp/m1636067417-5-zwarte-guerilla-mask-force-armbanden.html", "date": "2020-12-02T19:53:49+00:00"},
{"link": "https://staopvoorvrijheid.nl/guerilla-mask-force-international/", "full_text": "Downloads  \n5 december 20205 december 2020\n\n\n\t\t\tGuerilla Mask Force – International\t\t\n\n\nPosted By: Beheer\n166 Views\n\n\nToday we publish our audio files for international use.The files where used in The Netherlands – 28th november 2020\n\n\n\nDownload the audio files incl. source files: (1.1Gb)https://flyers.staopvoorvrijheid.nl/downloads/Files-MaskForce-International.zip", "date": "2020-12-05T18:53:54+00:00"},
{"link": "https://staopvoorvrijheid.nl/pcr-gate-ernstige-ontwerpfouten-in-corman-drosten-paper/", "full_text": "Documenten Medisch Nieuws Wetenschap  \n3 december 20203 december 2020\n\n\n\t\t\tPCR Gate – Ernstige ontwerpfouten in Corman-Drosten paper.\t\t\n\n\nPosted By: Beheer\n471 Views\n\n\nThe retraction paper is ondertekend door 20 vooraanstaande wetenschappers. En wederom geen enkele aandacht in de reguliere media.\nNIEUWS: Vooraanstaand moleculair geneticus Dr. Pieter Borger, als specialist werkzaam in diverse genoom projecten, heeft in samenwerking met een indrukwekkende groep van 20 internationale wetenschappers en experts op PCR gebied, diverse (inhoudelijke) fouten ontdekt in voornoemde Corman-Drosten paper.\nKort samengevat zijn er in de Corman-Drosten paper ernstige ontwerpfouten geconstateerd op zowel moleculair biologisch gebied als ook methodologisch. Een indrukwekkende internationale groep wetenschappers (Zie lijst onderin dit bericht) heeft om die reden een zogenaamde Retraction procedure opgestart, met als doel dat voornoemde Corman-Drosten paper per direct wordt teruggetrokken. Met als consequentie, dat alle tests, welke gebaseerd zijn op deze Corman-Drosten paper, per direct worden gestopt, omdat ze niet betrouwbaar zijn.\n Tevens bestaan er ook ernstige bedenkingen rondom de vermeende “peer reviewing”, die deze Corman-Drosten paper zou hebben ondergaan. Inzage in het peerreview rapport wordt niet gegeven, wat, naast de extreem korte doorlooptijd van 1 dag en de vele fouten die ‘zijn blijven hangen’, de schijn wekt, dat er onzorgvuldig is gehandeld.\n De Retraction letter en bijgevoegde Retraction paper zijn ingediend bij Eurosurveillance, de organisatie die de Corman-Drosten-paper heeft gepubliceerd. \nOp de speciale website https://cormandrostenreview.com/report/ zijn alle details te lezen.\nOnderstaand de indrukwekkende lijst van auteurs/indieners van de retraction letter & paper.■ Dr. Pieter Borger (MSc, PhD), Molecular Genetics, W+W Research Associate, Lörrach, Germany■ Prof. Dr. Ulrike Kämmerer, specialist in Virology / Immunology / Human Biology / Cell Biology, University Hospital Würzburg, Germany■ Prof. Dr. Klaus Steger, Department of Urology, Pediatric Urology and Andrology, Molecular Andrology, Biomedical Research Center of the Justus Liebig University, Giessen, Germany■ Prof. Dr. Makoto Ohashi, Professor emeritus, PhD in Microbiology and Immunology, Tokushima University, Japan■ Prof. Dr. med. Henrik Ullrich, specialist Diagnostic Radiology, Chief Medical Doctor at the Center for Radiology of Collm Oschatz-Hospital, Germany■ Rajesh K. Malhotra (Artist Alias: Bobby Rajesh Malhotra), Former 3D Artist / Scientific Visualizations at CeMM – Center for Molecular Medicine of the Austrian Academy of Sciences (2019-2020), University for Applied Arts – Department for Digital Arts Vienna, Austria■ Dr. Michael Yeadon BSs(Hons) Biochem Tox U Surrey, PhD Pharmacology U Surrey. Managing Director, Yeadon Consulting Ltd, former Pfizer Chief Scientist, United Kingdom■ Dr. Kevin P. Corbett, MSc Nursing (Kings College London) PhD (London South Bank) Social Sciences (Science & Technology Studies) London, England, UK■ Dr. Clare Craig MA, (Cantab) BM, BCh (Oxon), FRCPath, United KingdomKevin McKernan, BS Emory University, Chief Scientific Officer, founder Medical Genomics, engineered the sequencing pipeline at WIBR/MIT for the Human Genome Project, Invented and developed the SOLiD sequencer, awarded patents related to PCR, DNA Isolation and Sequencing, USA■ Dr. Lidiya Angelova, MSc in Biology, PhD in Microbiology, Former researcher at the National Institute of Allergy and Infectious Diseases (NIAID), Maryland, USA■ Dr. Fabio Franchi, Former Dirigente Medico (M.D) in an Infectious Disease Ward, specialized in “Infectious Diseases” and “Hygiene and Preventive Medicine”, Società Scientifica per il Principio di Precauzione (SSPP), Italy■ Dr. med. Thomas Binder, Internist and Cardiologist (FMH), Switzerland■ Dr. Stefano Scoglio, B.Sc. Ph.D., Microbiologist, Nutritionist, Italy■ Dr. Paul McSheehy (BSc, PhD), Biochemist & Industry Pharmacologist, Loerrach, Germany■ Dr. Marjolein Doesburg-van Kleffens, (MSc, PhD), specialist in Laboratory Medicine (clinical chemistry), Maasziekenhuis Pantein, Beugen, the Netherlands■ Dr. Dorothea Gilbert (MSc, PhD), PhD Environmental Chemistry and Toxicology. DGI Consulting Services, Oslo, Norway■ Dr. Rainer Klement, PhD. Department of Radiation Oncology, Leopoldina Hospital Schweinfurt, Germany■ Dr. Ruth Schrüfer, PhD, human genetics/ immunology, Munich, Germany,■ Dr. Berber W. Pieksma, General Practitioner, The Netherlands,■ Dr. med. Jan Bonte (GJ), Consultant Neurologist, the Netherlands, Dr. Bruno■ H. Dalle Carbonare (Molecular biologist), IP specialist, BDC Basel,Switzerland", "date": "2020-12-02T23:47:57+00:00"}
]